{
    "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM": [
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto Versões, de Luís Fernando Verissimo, retrata os pensamentos de um personagem acerca de cenários possíveis decorrentes de caminhos não tomados em sua vida. As expressões linguísticas que corroboram a construção do sentido de hipótese, em relação à imaginação desses cenários, são: ",
            "alternativas": {
                "A": "os verbos conjugados no presente do modo indicativo. ",
                "B": "as orações subordinadas condicionais reticentes, iniciadas pela conjunção se. ",
                "C": "os pronomes em primeira pessoa. ",
                "D": "os discursos diretos na narrativa. ",
                "E": "as locuções verbais formadas por um verbo no pretérito perfeito do indicativo e um verbo no particípio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A expressão em sentido figurado “por uma fábula”, empregada no excerto “Fui vendido para o futebol europeu, por uma fábula.”, se refere: ",
            "alternativas": {
                "A": "a uma narrativa imaginária que foi criada em torno do jogador de futebol. ",
                "B": "a uma mentira que lhe foi contada no passado. ",
                "C": "à alta quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "D": "à baixa quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "E": "a um aspecto de sua carreira que foi motivo de zombaria por outras pessoas. Considere o excerto a seguir para responder às questões 3, 4, 5 e 6: Agora mesmo neste bar imaginário em que estou bebendo para esquecer o que não fiz — aliás, o nome do bar é Imaginário —, sentou um cara do meu lado direito e se apresentou: — Eu sou você, se tivesse feito aquele teste no Botafogo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A classe gramatical à qual pertence a palavra “aliás”, que ocorre no excerto apresentado, è: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "preposição. ",
                "C": "conjunção. ",
                "D": "advérbio. ",
                "E": "adjetivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "As palavras em destaque no excerto apresentado são, respectivamente, pronomes dos tipos: ",
            "alternativas": {
                "A": "relativo, demonstrativo, relativo e indefinido. ",
                "B": "demonstrativo, pessoal, interrogativo e pessoal. ",
                "C": "demonstrativo, demonstrativo, interrogativo e pessoal. ",
                "D": "demonstrativo, pessoal, relativo e indefinido. ",
                "E": "demonstrativo, demonstrativo, relativo e pessoal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Na sentença “— Eu sou você, se tivesse feito aquele teste no Botafogo.”, a função gramatical do vocábulo “se” è: ",
            "alternativas": {
                "A": "conectar a oração principal à subordinada. ",
                "B": "modificar o pronome de tratamento “você”. ",
                "C": "modificar o verbo “sou”. ",
                "D": "conectar os constituintes intraoracionais “você” e “tivesse”. ",
                "E": "modificar o verbo “tivesse”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No contexto dado, a regência do verbo “apresentar” è: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a(s) forma(s) verbal(is) empregada(s) está(ão) correta(s). ",
            "alternativas": {
                "A": "Quando sobrepor a carta à mesa, lembre-se de prendê-la neste caderno. ",
                "B": "Nós repomos todos os itens do estoque ontem à tarde. ",
                "C": "Se você ver Maria nos corredores, avise-a de que estou procurando por ela. ",
                "D": "Não houveram motivos que o impedissem de lutar por sua amada. ",
                "E": "Eles retiveram o garoto na delegacia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do acento indicativo de crase. Assinale a alternativa em que o uso desse acento é facultativo. ",
            "alternativas": {
                "A": "O pagamento desta compra será realizado à vista. ",
                "B": "Nada sei quanto à última decisão do colégio. ",
                "C": "A reunião de balanço da empresa será realizada às 10h. ",
                "D": "Durante a apresentação, ele fez duras críticas à sua amiga. ",
                "E": "Não estou à mercê de ninguém."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a forma pluralizada dos substantivos compostos está correta, considerando o emprego do hífen. ",
            "alternativas": {
                "A": "caças-níqueis. ",
                "B": "estados-membro. ",
                "C": "flores-de-abril. ",
                "D": "cavalos-vapores. ",
                "E": "bananas-das-terras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a colocação pronominal correta, segundo a norma-padrão da língua portuguesa. ",
            "alternativas": {
                "A": "Lhe compraram todos os presentes que esperava receber. ",
                "B": "Desconheço alguém que interessa-se por literatura. ",
                "C": "Ainda não entreguei-lhe os livros emprestados. ",
                "D": "Os exercícios de matemática vão ajudá-lo no vestibular. ",
                "E": "Os pais decidiram a colocar nas aulas de natação ainda bebê."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma academia, três amigos, André, Bianca e Carlos, estão competindo para ver quem consegue levantar mais peso. André consegue levantar 80% do peso que Bianca consegue, enquanto Carlos consegue levantar 75% do peso que André consegue. Sabendo que a soma dos pesos levantados é 360 kg, qual a soma do peso levantado por André e Bianca? ",
            "alternativas": {
                "A": "270 kg. ",
                "B": "120 kg. ",
                "C": "150 kg. ",
                "D": "230 kg. ",
                "E": "190 kg."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Marcelo estava fazendo uma pesquisa de preço para comprar um celular novo em algumas lojas. Na primeira loja que entrou o aparelho custava R$ 1200,00. Na segunda loja o preço era um terço da primeira mais quinhentos reais. Na terceira loja o preço era metade da segunda mais mil reais. Qual era a loja com o aparelho mais barato e quanto custava o aparelho na terceira loja, respectivamente? ",
            "alternativas": {
                "A": "Primeira e R$ 1200,00. ",
                "B": "Segunda e R$ 1250,00. ",
                "C": "Terceira e R$ 1450,00. ",
                "D": "Segunda e R$ 1450,00. ",
                "E": "Primeira e R$ 1250,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Em um determinado jogo de turnos, é permitido que o personagem avance em passos fracionários. Na primeira rodada o jogador dá 4/3 de passo, na segunda rodada dá 8/9 de passo, e na terceira rodada dá 16/27. Seguindo esta sequência lógica, na quarta rodada qual será o tamanho do passo do jogador? ",
            "alternativas": {
                "A": "16/54. ",
                "B": "16/49. ",
                "C": "32/54. ",
                "D": "32/81. ",
                "E": "64/81."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Para serem aprovados em um determinado vestibular, os candidatos precisam fazer provas de Português, Matemática, Conhecimentos Específicos e uma Redação. As notas finais dos estudantes são calculadas com base na média aritmética ponderada das provas. Os pesos de cada prova são respectivamente 3, 3, 3 e 1. Porém, a universidade possui também uma regra tal que: se a média aritmética simples das notas for maior que a média ponderada, ela passará a ser a nota final. Considere as notas dos participantes listados na tabela abaixo: Estudantes I II III Português 8 6 9 Matemática 7 8 6 Conhecimentos Específicos 9 7 8 Redação 6 9 7 A nota final dos estudantes I, II e III é, respectivamente: ",
            "alternativas": {
                "A": "7,8; 7,0 e 7,5. ",
                "B": "7,2; 7,6 e 7,7. ",
                "C": "7,8; 7,5 e 7,6. ",
                "D": "7,5; 7,5 e 7,0. ",
                "E": "7,8; 7,2 e 7,6."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Sabendo que, na figura abaixo, o círculo está centrado em um dos vértices do quadrado, o diâmetro do círculo mede 8 cm e o lado do quadrado mede 6 cm. Indique a área sombreada na figura: Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "10 cm2. ",
                "B": "12 cm2. ",
                "C": "30 cm2. ",
                "D": "6 cm2. ",
                "E": "20 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Em uma casa há três aparelhos de celular. O primeiro aparelho passa por atualizações de sistema a cada 15 dias, o segundo a cada 20 dias e o terceiro a cada 30 dias. Suponha que os três aparelhos foram comprados simultaneamente e na hora da compra foram todos atualizados. Quantos ciclos de atualização terão sido feitos no primeiro celular quando todos os aparelhos forem atualizados simultaneamente pela primeira vez? ",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "10."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Em uma rua, foram plantadas árvores numeradas de 1 a 90. As árvores foram distribuídas uniformemente ao longo da rua. Se um morador quer podar todas as árvores cujo número é um múltiplo de 3 ou um múltiplo de 4, quantas árvores ficarão sem poda? ",
            "alternativas": {
                "A": "12. ",
                "B": "30. ",
                "C": "45. ",
                "D": "33. ",
                "E": "42."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Em uma temporada de colheita, um agricultor obteve 4 lotes com milhos de comprimentos diferentes. No lote A foram 50 espigas de 27 cm, no lote B foram 100 espigas de 31 cm, no lote C mais 100 espigas de 29 cm e no lote D mais 50 espigas de 33 cm. Qual a média do comprimento das espigas de milho, em cm, obtidas pelo agricultor nesta safra? ",
            "alternativas": {
                "A": "27. ",
                "B": "28. ",
                "C": "29. ",
                "D": "30. ",
                "E": "31."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Maria havia plantado um pé de café em seu quintal que estava com 25 cm de altura. Sua mãe então lhe disse que se a planta fosse regada a cada 2 dias por um ano, ela deveria chegar até 250% do seu tamanho atual. Maria então seguiu à risca o que sua mãe falou. Após passado um ano, Maria mediu o seu pé de café e este estava com 75 cm de altura. Qual a diferença, em cm, entre o tamanho prometido pela mãe de Maria e o tamanho real do pé de café, no momento da medição? ",
            "alternativas": {
                "A": "10. ",
                "B": "11. ",
                "C": "12,5. ",
                "D": "15. ",
                "E": "16,5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Ao realizar o planejamento de um determinado serviço, uma empresa calcula a sua margem de lucro como sendo 6% do valor total a ser cobrado. O lucro da empresa está dentro das Despesas Indiretas do serviço. Sabe-se que as Despesas Indiretas no geral representam 30% do total a ser cobrado. Nesta situação, quantos por cento o lucro representa das despesas indiretas? ",
            "alternativas": {
                "A": "20%. ",
                "B": "25%. ",
                "C": "30%. ",
                "D": "33%. ",
                "E": "15%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Um gerenciador de e-mails, também conhecido como cliente de e-mail, é um software projetado para ajudar os usuários a enviar, receber, organizar e gerenciar suas mensagens de e-mail. Essas ferramentas oferecem uma interface de usuário para interagir com serviços de e-mail, facilitando a comunicação eletrônica. Diante do contexto apresentado, analise as imagens a seguir e assinale a alternativa correta. ",
            "alternativas": {
                "A": "As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ",
                "B": "As duas primeiras imagens representam gerenciadores de e-mails desenvolvidos e mantidos pela Google. ",
                "C": "As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Todas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Pode-se afirmar que URL significa: ",
            "alternativas": {
                "A": "User Resource Locator. ",
                "B": "Uniform Resor Locator. ",
                "C": "Uniform Resource Lover. ",
                "D": "User Resort Locator. ",
                "E": "Uniform Resource Locator."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A opção \"Quebrar Texto Automaticamente\" no Excel permite que você exiba todo o conteúdo de uma célula em várias linhas, automaticamente ajustando a altura da célula para acomodar o texto. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Quebrar Texto Automaticamente\" do Excel. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "As fórmulas do Excel são fundamentais para realizar cálculos, análises e manipulações de dados de maneira eficiente dentro da planilha, assim, pode-se informar que fazem parte de fórmulas do Excel: I. =SOMA II. #SOMA III. =MÉDIA IV. #MÉDIA ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "I, II e IV, apenas. ",
                "D": "I, II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Há muitas opções de formatação de texto disponíveis no Microsoft Word, as quais aperfeiçoam o texto tornando-o mais dinâmico ao ledor. Nesse contexto, analise a imagem abaixo: TEXTO Assinale a alternativa que contenha corretamente a função utilizada para a formatação da palavra “texto”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Em relação à estrutura e organização da educação escolar no Brasil, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A Educação de Jovens e Adultos é uma modalidade de ensino voltada apenas para jovens que abandonaram a escola antes de completar o ensino médio. ",
                "B": "A Educação de Jovens e Adultos é exclusiva para educação profissional técnica. ",
                "C": "A Educação de Jovens e Adultos abrange tanto o ensino fundamental quanto o médio, visando atender jovens e adultos que não concluíram essas etapas na idade regular. ",
                "D": "A Educação de Jovens e Adultos é restrita aos que desejam retornar à escola para cursar apenas algumas disciplinas específicas do ensino médio. ",
                "E": "A Educação de Jovens e Adultos destina-se exclusivamente àqueles que não concluíram o ensino fundamental na idade apropriada."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Em relação à gestão democrática escolar, assinale a alternativa correta: ",
            "alternativas": {
                "A": "É um modelo em que as decisões são centralizadas nas mãos do diretor. ",
                "B": "Envolve a participação de todos os segmentos da comunidade escolar, incluindo professores, alunos, pais e funcionários, nas decisões e no planejamento das atividades escolares. ",
                "C": "Na gestão democrática, as decisões são tomadas coletivamente, eliminando todas as formas de exercício de autoridade e poder. ",
                "D": "É um conceito que considera que as decisões importantes devem são tomadas de forma vertical e as menos importantes devem ser tomadas com a participação da comunidade. ",
                "E": "Diz respeito apenas à administração financeira da escola, excluindo a participação nas demais instâncias de gestão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Assinale a alternativa que completa corretamente a afirmação: Conforme a Constituição da República Federativa do Brasil de 1988, a educação, direito de todos e dever ________________, será promovida e incentivada com a colaboração da sociedade. ",
            "alternativas": {
                "A": "Exclusivo dos pais. ",
                "B": "Compartilhado apenas entre os professores. ",
                "C": "Principal dos alunos. ",
                "D": "Do Estado e da família. ",
                "E": "Obrigatório somente para crianças e adolescentes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa que apresenta uma afirmação incorreta em relação aos princípios da educação conforme a Constituição Federal de 1988: ",
            "alternativas": {
                "A": "A educação visa ao pleno desenvolvimento da pessoa, preparo para o exercício da cidadania e qualificação para o trabalho. ",
                "B": "A gratuidade do ensino público em estabelecimentos oficiais é um direito assegurado a todos os cidadãos. ",
                "C": "A garantia de padrão de qualidade é princípio que visa assegurar o acesso à educação básica de forma equitativa. ",
                "D": "A aprendizagem ao longo da vida não é uma garantia constitucional, pois a educação gratuita a todos os cidadãos limita-se ao Ensino Fundamental e Médio. ",
                "E": "O piso salarial profissional nacional para os profissionais da educação escolar pública e privada encontra-se no rol dos princípios constitucionais da educação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Acerca dos Parâmetros Curriculares Nacionais (PCNs), marque a alternativa correta: ",
            "alternativas": {
                "A": "São documentos que orientam a prática pedagógica e a elaboração dos currículos escolares, tendo como foco exclusivo o Ensino Médio. ",
                "B": "Foram elaborados com o objetivo de padronizar rigidamente os currículos em todo o país, limitando a autonomia das escolas e dos professores. ",
                "C": "Abrangem as disciplinas tradicionais, como Matemática, Português e Ciências, excluindo áreas como Arte, Educação Física e Ensino Religioso. ",
                "D": "São referenciais nacionais que contemplam temas transversais, competências e habilidades, visando à formação integral dos estudantes. ",
                "E": "São de responsabilidade exclusiva do Ministério da Educação, não envolvendo a participação de professores, gestores escolares ou demais membros da comunidade educacional."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Assinale a alternativa que completa corretamente a afirmação: Os Parâmetros Curriculares Nacionais adotam a proposta de estruturação __________, pelo reconhecimento de que tal proposta permite compensar a pressão do tempo que é inerente à instituição escolar, tornando possível distribuir os conteúdos de forma mais adequada à natureza do processo de aprendizagem. ",
            "alternativas": {
                "A": "Por disciplinas. ",
                "B": "Por blocos temáticos. ",
                "C": "Por projetos interdisciplinares. ",
                "D": "Por etapas de ensino. ",
                "E": "Por ciclos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa correta, considerando as disposições da Lei de Diretrizes e Bases da Educação Nacional (LDB): “Caberá â União a coordenação da política nacional de educação, articulando os diferentes níveis e sistemas e exercendo função normativa, redistributiva e supletiva em relação às demais instãncias educacionais.” Com base nessa afirmação, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A União, ao coordenar a política nacional de educação, tem como função principal a intervenção direta nas instâncias educacionais estaduais e municipais, desconsiderando a autonomia desses entes. ",
                "B": "A função redistributiva da União na educação visa concentrar recursos financeiros nas regiões mais desenvolvidas. ",
                "C": "A função normativa exercida pela União na educação limita consideravelmente as competências dos estados, municípios e do Distrito Federal na elaboração de políticas educacionais. ",
                "D": "A função supletiva da União implica em oferecer recursos financeiros adicionais, sem a possibilidade de intervenção direta em casos de insuficiência na gestão educacional de outras esferas federativas. ",
                "E": "A coordenação da política nacional de educação, conferida à União, visa garantir a eficácia da implementação das diretrizes nacionais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Acerca da organização da educação nacional, é correto afirmar que: ",
            "alternativas": {
                "A": "É incumbência da União estabelecer, em colaboração com os Estados, o Distrito Federal e os Municípios, diretrizes e procedimentos para identificação, cadastramento e atendimento, na educação básica e na educação superior, de alunos com altas habilidades ou superdotação. ",
                "B": "É de competência da União definir, juntamente com os Municípios, formas de colaboração na oferta do ensino fundamental. ",
                "C": "Os municípios estão incumbidos de assegurar o ensino fundamental e oferecer, com prioridade, o ensino médio a todos que o demandarem. ",
                "D": "Os estados devem assumir o transporte escolar dos alunos da rede municipal. ",
                "E": "Os estados devem autorizar, credenciar e supervisionar os estabelecimentos dos sistemas de ensino municipais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale verdadeiro (V) ou falso (F) para as afirmações sobre o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (FUNDEB): 1. ( ) A distribuição de recursos dos Fundos se dará em função do número de alunos matriculados nas respectivas redes de educação básica pública presencial. 2. ( ) Os recursos do FUNDEB são destinados exclusivamente à valorização dos profissionais da educação. 3. ( ) O FUNDEB foi criado para substituir o Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério (Fundef). De acordo com as afirmações, a sequência correta é: ",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. ",
                "B": "1.F; 2. F; 3.V. ",
                "C": "1.F; 2.F; 3.F. ",
                "D": "1.F; 2.V; 3.F. ",
                "E": "1.V; 2.V; 3.F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A didática é um dos campos do conhecimento pedagógico. Ela tem como principal objetivo: ",
            "alternativas": {
                "A": "implementar políticas educacionais governamentais. ",
                "B": "investigar os fundamentos, condições e modo de realização do ensino. ",
                "C": "indagar em que consiste o ato educativo e seus condicionantes externos e internos. ",
                "D": "estudar a educação como processo social e ajudar os professores a reconhecerem as relações entre o trabalho docente e a sociedade. ",
                "E": "analisar as fases de desenvolvimento dos alunos conforme as idades e os mecanismos psicológicos presentes na assimilação ativa de conhecimento e habilidades."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Por que a integração entre didática e metodologias específicas da matéria é fundamental para o desenvolvimento de estratégias de ensino eficazes? ",
            "alternativas": {
                "A": "Para impor uma abordagem única que atenda a todas as disciplinas. ",
                "B": "Para promover a padronização do ensino, independentemente do conteúdo. ",
                "C": "Para garantir que os professores sigam rigidamente as diretrizes governamentais. ",
                "D": "Para assegurar um ensino generalista, sem diferenciação. ",
                "E": "Para adaptar princípios gerais de ensino às características e demandas específicas de cada disciplina, favorecendo uma aprendizagem mais significativa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Assinale verdadeiro (V) ou falso (F) para as afirmações sobre o currículo escolar: 1. ( ) A revisão regular do currículo é um princípio importante, pois permite que o conteúdo e as estratégias pedagógicas estejam em sintonia com as necessidades dos alunos, as transformações na sociedade e as exigências educacionais contemporâneas. 2. ( ) O currículo escolar implica um processo de seleção e tomada de decisões acerca do que será incorporado e reconhecido pela instituição educacional. 3. ( ) A ausência ou sub-representação de determinadas culturas no currículo pode suscitar sentimentos de exclusão entre os estudantes ligados a essas culturas, resultando em desigualdades e afetando sua participação e identificação no contexto escolar. De acordo com as afirmações, a sequência correta é: ",
            "alternativas": {
                "A": "1.F; 2.F; 3.F. ",
                "B": "1.F; 2. F; 3.V. ",
                "C": "1.V; 2.V; 3.V. ",
                "D": "1.F; 2.V; 3.F. ",
                "E": "1.V; 2.F; 3.F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Assinale a alternativa que completa corretamente a afirmação: O ________ permeia o dia a dia escolar, sendo composto por elementos do ambiente educacional que, embora não estejam formalmente incorporados ao currículo oficial, desempenham um papel implícito e relevante no processo de aprendizagem social. ",
            "alternativas": {
                "A": "Currículo explícito. ",
                "B": "Currículo prescrito. ",
                "C": "Currículo tradicional. ",
                "D": "Currículo oculto. ",
                "E": "Currículo formal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "“Uma das formas didáticas mais comuns para pôr em prática o trabalho independente e auxiliar no desenvolvimento mental dos alunos é o estudo dirigido individual ou em duplas de alunos.” (LIBÂNEO, José Carlos. Didática. São Paulo: Cortez Editora, 2006, p. 165). Acerca desse método de ensino, considere as seguintes afirmativas e escolha a opção correta. I. O estudo dirigido é essencialmente realizado através de duas atividades principais: a execução de exercícios e tarefas que envolvem a reprodução de conhecimentos e habilidades após a explicação do professor; e a criação individual de novos conhecimentos, a partir de questionamentos sobre problemas semelhantes aos abordados em sala de aula. II. Seu objetivo principal é permitir que o professor exponha de forma verbal e sistematizada um assunto desconhecido dos alunos. III. É um instrumento didático que possibilita o levantamento de problemas concretos do cotidiano do aluno, exigindo que o mesmo saia da escola e realize visitas a locais determinados. Está correto apenas o que se afirma em ",
            "alternativas": {
                "A": "I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Acerca do plano de aula, assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "É um detalhamento do plano de ensino. ",
                "B": "Deve obrigatoriamente conter a justificativa da disciplina em relação aos objetivos gerais da escola e o conteúdo com a divisão temática de cada unidade. ",
                "C": "Deve levar em consideração que a aula é um período de tempo variável. ",
                "D": "Deve servir para orientar as ações do professor, bem como possibilitar constantes revisões. ",
                "E": "É importante conter o desenvolvimento metodológico, ou seja, as formas com que os alunos alcançarão os objetivos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "A abordagem educacional a partir dos projetos de trabalho promove a integração entre pesquisa e trabalho coletivo, visando aprimorar a aprendizagem e a autonomia do aluno. Sobre esse tema, considere as seguintes afirmativas e escolha a opção correta. I. A adoção dos projetos de trabalho como estratégia de ensino promove uma perspectiva colaborativa na construção do conhecimento. II. Os projetos de trabalho partem de abordagens superficiais e não problematizadas dos temas, promovendo o tratamento dos conteúdos de maneira passiva. III. A atual concepção de projeto sugere a inclusão, na escola, de temas emergentes, de um currículo integrado, com uma complexidade que englobe uma abordagem globalizadora, na qual a interdisciplinaridade desempenhe um papel significativo. Está correto apenas o que se afirma em ",
            "alternativas": {
                "A": "I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "O projeto político-pedagógico da escola: ",
            "alternativas": {
                "A": "Destina-se exclusivamente à gestão financeira. ",
                "B": "Busca atender apenas as demandas imediatas da comunidade escolar. ",
                "C": "Tem como foco principal a promoção de competições entre os alunos. ",
                "D": "Não necessita da participação dos professores em sua elaboração. ",
                "E": "Representa um instrumento primordial para a gestão democrática da escola."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "O Projeto Político-Pedagógico (PPP) pode desempenhar um papel fundamental na promoção de uma formação em Direitos Humanos. Nesse contexto, qual das seguintes alternativas representa um dos objetivos centrais na elaboração de um PPP com essa abordagem? ",
            "alternativas": {
                "A": "Manter a uniformidade cultural na instituição. ",
                "B": "Administrar a diversidade, estreitar as relações interpessoais e construir uma identidade coletiva. ",
                "C": "Excluir a multiplicidade de ideias para facilitar a implementação. ",
                "D": "Construir diversas identidades individuais. ",
                "E": "Ignorar as diferenças para simplificar o processo educacional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Qual é a abordagem de ensino que destaca a resolução de problemas como ponto central do processo de aprendizagem, incorporando situações práticas e desafiadoras? ",
            "alternativas": {
                "A": "Teoria Construtivista ",
                "B": "Aprendizagem Baseada em Jogos ",
                "C": "Método Tradicional ",
                "D": "Teoria Comportamentalista ",
                "E": "Aprendizado Baseado em Problemas (PBL)"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Assinale a alternativa que completa corretamente a afirmação: A abordagem __________, cujos principais fundadores são os teóricos Jean Piaget e Lev Vygotsky, posiciona o aluno como o principal agente do seu próprio processo de aprendizado. O propósito é incentivar o estudante a assumir um papel ativo, promovendo a capacidade de pensar, refletir e questionar. ",
            "alternativas": {
                "A": "Tecnicista. ",
                "B": "Interacionista. ",
                "C": "Associacionista. ",
                "D": "Baseada em memorização. ",
                "E": "Humanista."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Em qual fase do desenvolvimento cognitivo, de acordo com a teoria de Jean Piaget, as crianças manifestam a capacidade de conceber pensamentos simbólicos, linguagem e representações mentais, embora ainda apresentem desafios na compreensão lógica e nas operações concretas? ",
            "alternativas": {
                "A": "Estágio Pré-operacional. ",
                "B": "Estágio Sensoriomotor. ",
                "C": "Estágio Formal das Operações. ",
                "D": "Estágio de Desenvolvimento Moral. ",
                "E": "Estágio de Aprendizado Motor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "De acordo com a Teoria Construtivista de Jerome Bruner, qual é o papel fundamental do educador no processo de aprendizagem? ",
            "alternativas": {
                "A": "Encorajar a memorização passiva de fatos e informações. ",
                "B": "Limitar a participação dos alunos ao processo de escuta passiva. ",
                "C": "Fornecer todas as respostas previamente elaboradas para os alunos. ",
                "D": "Facilitar a descoberta e a construção ativa do conhecimento pelos alunos. ",
                "E": "Avaliar o desempenho dos alunos sem intervenção."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Na teoria da aprendizagem de David Ausubel, que termo é utilizado para descrever materiais ou atividades que apresentam informações essenciais de maneira antecipada, para facilitar a compreensão e a assimilação de novos conceitos? ",
            "alternativas": {
                "A": "Sintetizadores Cognitivos. ",
                "B": "Estímulos Primários. ",
                "C": "Organizadores Prévios. ",
                "D": "Estímulos Condicionados. ",
                "E": "Roteiro instrucional."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Dentre as seguintes opções, qual NÃO representa um dos seis direitos de aprendizagem e desenvolvimento assegurados na Educação Infantil, de acordo com os eixos estruturantes, que proporcionam condições para que as crianças aprendam e se desenvolvam na primeira etapa da Educação Básica? ",
            "alternativas": {
                "A": "Conhecer-se. ",
                "B": "Brincar. ",
                "C": "Competir. ",
                "D": "Expressar. ",
                "E": "Participar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "De acordo com as “Diretrizes Curriculares Nacionais para a Formação de Professores da Educação Básica, em nível superior, curso de licenciatura, de graduação plena”, a formação de professores destinada às diversas etapas e modalidades da educação básica deve adotar princípios norteadores que assegurem a coesão entre a formação oferecida e as práticas esperadas do futuro professor, considerando a ideia de simetria invertida. Nesse contexto, a simetria invertida: ",
            "alternativas": {
                "A": "Refere-se à preparação do professor em um ambiente semelhante àquele em que atuará, exigindo congruência entre suas práticas formativas e as expectativas de sua atuação profissional. ",
                "B": "Representa uma abordagem na qual a formação do professor ocorre em ambientes totalmente distintos daqueles em que ele exercerá sua prática, ressaltando a valorização da diversidade de experiências. ",
                "C": "Sustenta que a formação do professor deve ocorrer predominantemente em ambientes virtuais, afastando-se da realidade prática das salas de aula e promovendo a inovação educacional. ",
                "D": "Enfatiza a necessidade de uma formação de professores orientada exclusivamente por teorias pedagógicas, desconsiderando a importância da experiência prática no processo educativo. ",
                "E": "Propõe uma abordagem prática somente durante a etapa inicial da formação, perdendo sua relevância à medida que o professor avança em sua carreira educacional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto Versões, de Luís Fernando Verissimo, retrata os pensamentos de um personagem acerca de cenários possíveis decorrentes de caminhos não tomados em sua vida. As expressões linguísticas que corroboram a construção do sentido de hipótese, em relação à imaginação desses cenários, são: ",
            "alternativas": {
                "A": "os verbos conjugados no presente do modo indicativo. ",
                "B": "as orações subordinadas condicionais reticentes, iniciadas pela conjunção se. ",
                "C": "os pronomes em primeira pessoa. ",
                "D": "os discursos diretos na narrativa. ",
                "E": "as locuções verbais formadas por um verbo no pretérito perfeito do indicativo e um verbo no particípio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A expressão em sentido figurado “por uma fábula”, empregada no excerto “Fui vendido para o futebol europeu, por uma fábula.”, se refere: ",
            "alternativas": {
                "A": "a uma narrativa imaginária que foi criada em torno do jogador de futebol. ",
                "B": "a uma mentira que lhe foi contada no passado. ",
                "C": "à alta quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "D": "à baixa quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "E": "a um aspecto de sua carreira que foi motivo de zombaria por outras pessoas. Considere o excerto a seguir para responder às questões 3, 4, 5 e 6: Agora mesmo neste bar imaginário em que estou bebendo para esquecer o que não fiz — aliás, o nome do bar é Imaginário —, sentou um cara do meu lado direito e se apresentou: — Eu sou você, se tivesse feito aquele teste no Botafogo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A classe gramatical à qual pertence a palavra “aliás”, que ocorre no excerto apresentado, è: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "preposição. ",
                "C": "conjunção. ",
                "D": "advérbio. ",
                "E": "adjetivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "As palavras em destaque no excerto apresentado são, respectivamente, pronomes dos tipos: ",
            "alternativas": {
                "A": "relativo, demonstrativo, relativo e indefinido. ",
                "B": "demonstrativo, pessoal, interrogativo e pessoal. ",
                "C": "demonstrativo, demonstrativo, interrogativo e pessoal. ",
                "D": "demonstrativo, pessoal, relativo e indefinido. ",
                "E": "demonstrativo, demonstrativo, relativo e pessoal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Na sentença “— Eu sou você, se tivesse feito aquele teste no Botafogo.”, a função gramatical do vocábulo “se” è: ",
            "alternativas": {
                "A": "conectar a oração principal à subordinada. ",
                "B": "modificar o pronome de tratamento “você”. ",
                "C": "modificar o verbo “sou”. ",
                "D": "conectar os constituintes intraoracionais “você” e “tivesse”. ",
                "E": "modificar o verbo “tivesse”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No contexto dado, a regência do verbo “apresentar” è: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a(s) forma(s) verbal(is) empregada(s) está(ão) correta(s). ",
            "alternativas": {
                "A": "Quando sobrepor a carta à mesa, lembre-se de prendê-la neste caderno. ",
                "B": "Nós repomos todos os itens do estoque ontem à tarde. ",
                "C": "Se você ver Maria nos corredores, avise-a de que estou procurando por ela. ",
                "D": "Não houveram motivos que o impedissem de lutar por sua amada. ",
                "E": "Eles retiveram o garoto na delegacia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do acento indicativo de crase. Assinale a alternativa em que o uso desse acento é facultativo. ",
            "alternativas": {
                "A": "O pagamento desta compra será realizado à vista. ",
                "B": "Nada sei quanto à última decisão do colégio. ",
                "C": "A reunião de balanço da empresa será realizada às 10h. ",
                "D": "Durante a apresentação, ele fez duras críticas à sua amiga. ",
                "E": "Não estou à mercê de ninguém."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a forma pluralizada dos substantivos compostos está correta, considerando o emprego do hífen. ",
            "alternativas": {
                "A": "caças-níqueis. ",
                "B": "estados-membro. ",
                "C": "flores-de-abril. ",
                "D": "cavalos-vapores. ",
                "E": "bananas-das-terras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a colocação pronominal correta, segundo a norma-padrão da língua portuguesa. ",
            "alternativas": {
                "A": "Lhe compraram todos os presentes que esperava receber. ",
                "B": "Desconheço alguém que interessa-se por literatura. ",
                "C": "Ainda não entreguei-lhe os livros emprestados. ",
                "D": "Os exercícios de matemática vão ajudá-lo no vestibular. ",
                "E": "Os pais decidiram a colocar nas aulas de natação ainda bebê."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma academia, três amigos, André, Bianca e Carlos, estão competindo para ver quem consegue levantar mais peso. André consegue levantar 80% do peso que Bianca consegue, enquanto Carlos consegue levantar 75% do peso que André consegue. Sabendo que a soma dos pesos levantados é 360 kg, qual a soma do peso levantado por André e Bianca? ",
            "alternativas": {
                "A": "270 kg. ",
                "B": "120 kg. ",
                "C": "150 kg. ",
                "D": "230 kg. ",
                "E": "190 kg."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Marcelo estava fazendo uma pesquisa de preço para comprar um celular novo em algumas lojas. Na primeira loja que entrou o aparelho custava R$ 1200,00. Na segunda loja o preço era um terço da primeira mais quinhentos reais. Na terceira loja o preço era metade da segunda mais mil reais. Qual era a loja com o aparelho mais barato e quanto custava o aparelho na terceira loja, respectivamente? ",
            "alternativas": {
                "A": "Primeira e R$ 1200,00. ",
                "B": "Segunda e R$ 1250,00. ",
                "C": "Terceira e R$ 1450,00. ",
                "D": "Segunda e R$ 1450,00. ",
                "E": "Primeira e R$ 1250,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Em um determinado jogo de turnos, é permitido que o personagem avance em passos fracionários. Na primeira rodada o jogador dá 4/3 de passo, na segunda rodada dá 8/9 de passo, e na terceira rodada dá 16/27. Seguindo esta sequência lógica, na quarta rodada qual será o tamanho do passo do jogador? ",
            "alternativas": {
                "A": "16/54. ",
                "B": "16/49. ",
                "C": "32/54. ",
                "D": "32/81. ",
                "E": "64/81."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Para serem aprovados em um determinado vestibular, os candidatos precisam fazer provas de Português, Matemática, Conhecimentos Específicos e uma Redação. As notas finais dos estudantes são calculadas com base na média aritmética ponderada das provas. Os pesos de cada prova são respectivamente 3, 3, 3 e 1. Porém, a universidade possui também uma regra tal que: se a média aritmética simples das notas for maior que a média ponderada, ela passará a ser a nota final. Considere as notas dos participantes listados na tabela abaixo: Estudantes I II III Português 8 6 9 Matemática 7 8 6 Conhecimentos Específicos 9 7 8 Redação 6 9 7 A nota final dos estudantes I, II e III é, respectivamente: ",
            "alternativas": {
                "A": "7,8; 7,0 e 7,5. ",
                "B": "7,2; 7,6 e 7,7. ",
                "C": "7,8; 7,5 e 7,6. ",
                "D": "7,5; 7,5 e 7,0. ",
                "E": "7,8; 7,2 e 7,6."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Sabendo que, na figura abaixo, o círculo está centrado em um dos vértices do quadrado, o diâmetro do círculo mede 8 cm e o lado do quadrado mede 6 cm. Indique a área sombreada na figura: Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "10 cm2. ",
                "B": "12 cm2. ",
                "C": "30 cm2. ",
                "D": "6 cm2. ",
                "E": "20 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Em uma casa há três aparelhos de celular. O primeiro aparelho passa por atualizações de sistema a cada 15 dias, o segundo a cada 20 dias e o terceiro a cada 30 dias. Suponha que os três aparelhos foram comprados simultaneamente e na hora da compra foram todos atualizados. Quantos ciclos de atualização terão sido feitos no primeiro celular quando todos os aparelhos forem atualizados simultaneamente pela primeira vez? ",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "10."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Em uma rua, foram plantadas árvores numeradas de 1 a 90. As árvores foram distribuídas uniformemente ao longo da rua. Se um morador quer podar todas as árvores cujo número é um múltiplo de 3 ou um múltiplo de 4, quantas árvores ficarão sem poda? ",
            "alternativas": {
                "A": "12. ",
                "B": "30. ",
                "C": "45. ",
                "D": "33. ",
                "E": "42."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Em uma temporada de colheita, um agricultor obteve 4 lotes com milhos de comprimentos diferentes. No lote A foram 50 espigas de 27 cm, no lote B foram 100 espigas de 31 cm, no lote C mais 100 espigas de 29 cm e no lote D mais 50 espigas de 33 cm. Qual a média do comprimento das espigas de milho, em cm, obtidas pelo agricultor nesta safra? ",
            "alternativas": {
                "A": "27. ",
                "B": "28. ",
                "C": "29. ",
                "D": "30. ",
                "E": "31."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Maria havia plantado um pé de café em seu quintal que estava com 25 cm de altura. Sua mãe então lhe disse que se a planta fosse regada a cada 2 dias por um ano, ela deveria chegar até 250% do seu tamanho atual. Maria então seguiu à risca o que sua mãe falou. Após passado um ano, Maria mediu o seu pé de café e este estava com 75 cm de altura. Qual a diferença, em cm, entre o tamanho prometido pela mãe de Maria e o tamanho real do pé de café, no momento da medição? ",
            "alternativas": {
                "A": "10. ",
                "B": "11. ",
                "C": "12,5. ",
                "D": "15. ",
                "E": "16,5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Ao realizar o planejamento de um determinado serviço, uma empresa calcula a sua margem de lucro como sendo 6% do valor total a ser cobrado. O lucro da empresa está dentro das Despesas Indiretas do serviço. Sabe-se que as Despesas Indiretas no geral representam 30% do total a ser cobrado. Nesta situação, quantos por cento o lucro representa das despesas indiretas? ",
            "alternativas": {
                "A": "20%. ",
                "B": "25%. ",
                "C": "30%. ",
                "D": "33%. ",
                "E": "15%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Um gerenciador de e-mails, também conhecido como cliente de e-mail, é um software projetado para ajudar os usuários a enviar, receber, organizar e gerenciar suas mensagens de e-mail. Essas ferramentas oferecem uma interface de usuário para interagir com serviços de e-mail, facilitando a comunicação eletrônica. Diante do contexto apresentado, analise as imagens a seguir e assinale a alternativa correta. ",
            "alternativas": {
                "A": "As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ",
                "B": "As duas primeiras imagens representam gerenciadores de e-mails desenvolvidos e mantidos pela Google. ",
                "C": "As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Todas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Pode-se afirmar que URL significa: ",
            "alternativas": {
                "A": "User Resource Locator. ",
                "B": "Uniform Resor Locator. ",
                "C": "Uniform Resource Lover. ",
                "D": "User Resort Locator. ",
                "E": "Uniform Resource Locator."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A opção \"Quebrar Texto Automaticamente\" no Excel permite que você exiba todo o conteúdo de uma célula em várias linhas, automaticamente ajustando a altura da célula para acomodar o texto. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Quebrar Texto Automaticamente\" do Excel. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "As fórmulas do Excel são fundamentais para realizar cálculos, análises e manipulações de dados de maneira eficiente dentro da planilha, assim, pode-se informar que fazem parte de fórmulas do Excel: I. =SOMA II. #SOMA III. =MÉDIA IV. #MÉDIA ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "I, II e IV, apenas. ",
                "D": "I, II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Há muitas opções de formatação de texto disponíveis no Microsoft Word, as quais aperfeiçoam o texto tornando-o mais dinâmico ao ledor. Nesse contexto, analise a imagem abaixo: TEXTO Assinale a alternativa que contenha corretamente a função utilizada para a formatação da palavra “texto”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Em relação à estrutura e organização da educação escolar no Brasil, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A Educação de Jovens e Adultos é uma modalidade de ensino voltada apenas para jovens que abandonaram a escola antes de completar o ensino médio. ",
                "B": "A Educação de Jovens e Adultos é exclusiva para educação profissional técnica. ",
                "C": "A Educação de Jovens e Adultos abrange tanto o ensino fundamental quanto o médio, visando atender jovens e adultos que não concluíram essas etapas na idade regular. ",
                "D": "A Educação de Jovens e Adultos é restrita aos que desejam retornar à escola para cursar apenas algumas disciplinas específicas do ensino médio. ",
                "E": "A Educação de Jovens e Adultos destina-se exclusivamente àqueles que não concluíram o ensino fundamental na idade apropriada."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Em relação à gestão democrática escolar, assinale a alternativa correta: ",
            "alternativas": {
                "A": "É um modelo em que as decisões são centralizadas nas mãos do diretor. ",
                "B": "Envolve a participação de todos os segmentos da comunidade escolar, incluindo professores, alunos, pais e funcionários, nas decisões e no planejamento das atividades escolares. ",
                "C": "Na gestão democrática, as decisões são tomadas coletivamente, eliminando todas as formas de exercício de autoridade e poder. ",
                "D": "É um conceito que considera que as decisões importantes devem são tomadas de forma vertical e as menos importantes devem ser tomadas com a participação da comunidade. ",
                "E": "Diz respeito apenas à administração financeira da escola, excluindo a participação nas demais instâncias de gestão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Assinale a alternativa que completa corretamente a afirmação: Conforme a Constituição da República Federativa do Brasil de 1988, a educação, direito de todos e dever ________________, será promovida e incentivada com a colaboração da sociedade. ",
            "alternativas": {
                "A": "Exclusivo dos pais. ",
                "B": "Compartilhado apenas entre os professores. ",
                "C": "Principal dos alunos. ",
                "D": "Do Estado e da família. ",
                "E": "Obrigatório somente para crianças e adolescentes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa que apresenta uma afirmação incorreta em relação aos princípios da educação conforme a Constituição Federal de 1988: ",
            "alternativas": {
                "A": "A educação visa ao pleno desenvolvimento da pessoa, preparo para o exercício da cidadania e qualificação para o trabalho. ",
                "B": "A gratuidade do ensino público em estabelecimentos oficiais é um direito assegurado a todos os cidadãos. ",
                "C": "A garantia de padrão de qualidade é princípio que visa assegurar o acesso à educação básica de forma equitativa. ",
                "D": "A aprendizagem ao longo da vida não é uma garantia constitucional, pois a educação gratuita a todos os cidadãos limita-se ao Ensino Fundamental e Médio. ",
                "E": "O piso salarial profissional nacional para os profissionais da educação escolar pública e privada encontra-se no rol dos princípios constitucionais da educação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Acerca dos Parâmetros Curriculares Nacionais (PCNs), marque a alternativa correta: ",
            "alternativas": {
                "A": "São documentos que orientam a prática pedagógica e a elaboração dos currículos escolares, tendo como foco exclusivo o Ensino Médio. ",
                "B": "Foram elaborados com o objetivo de padronizar rigidamente os currículos em todo o país, limitando a autonomia das escolas e dos professores. ",
                "C": "Abrangem as disciplinas tradicionais, como Matemática, Português e Ciências, excluindo áreas como Arte, Educação Física e Ensino Religioso. ",
                "D": "São referenciais nacionais que contemplam temas transversais, competências e habilidades, visando à formação integral dos estudantes. ",
                "E": "São de responsabilidade exclusiva do Ministério da Educação, não envolvendo a participação de professores, gestores escolares ou demais membros da comunidade educacional."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Assinale a alternativa que completa corretamente a afirmação: Os Parâmetros Curriculares Nacionais adotam a proposta de estruturação __________, pelo reconhecimento de que tal proposta permite compensar a pressão do tempo que é inerente à instituição escolar, tornando possível distribuir os conteúdos de forma mais adequada à natureza do processo de aprendizagem. ",
            "alternativas": {
                "A": "Por disciplinas. ",
                "B": "Por blocos temáticos. ",
                "C": "Por projetos interdisciplinares. ",
                "D": "Por etapas de ensino. ",
                "E": "Por ciclos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa correta, considerando as disposições da Lei de Diretrizes e Bases da Educação Nacional (LDB): “Caberá â União a coordenação da política nacional de educação, articulando os diferentes níveis e sistemas e exercendo função normativa, redistributiva e supletiva em relação às demais instãncias educacionais.” Com base nessa afirmação, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A União, ao coordenar a política nacional de educação, tem como função principal a intervenção direta nas instâncias educacionais estaduais e municipais, desconsiderando a autonomia desses entes. ",
                "B": "A função redistributiva da União na educação visa concentrar recursos financeiros nas regiões mais desenvolvidas. ",
                "C": "A função normativa exercida pela União na educação limita consideravelmente as competências dos estados, municípios e do Distrito Federal na elaboração de políticas educacionais. ",
                "D": "A função supletiva da União implica em oferecer recursos financeiros adicionais, sem a possibilidade de intervenção direta em casos de insuficiência na gestão educacional de outras esferas federativas. ",
                "E": "A coordenação da política nacional de educação, conferida à União, visa garantir a eficácia da implementação das diretrizes nacionais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Acerca da organização da educação nacional, é correto afirmar que: ",
            "alternativas": {
                "A": "É incumbência da União estabelecer, em colaboração com os Estados, o Distrito Federal e os Municípios, diretrizes e procedimentos para identificação, cadastramento e atendimento, na educação básica e na educação superior, de alunos com altas habilidades ou superdotação. ",
                "B": "É de competência da União definir, juntamente com os Municípios, formas de colaboração na oferta do ensino fundamental. ",
                "C": "Os municípios estão incumbidos de assegurar o ensino fundamental e oferecer, com prioridade, o ensino médio a todos que o demandarem. ",
                "D": "Os estados devem assumir o transporte escolar dos alunos da rede municipal. ",
                "E": "Os estados devem autorizar, credenciar e supervisionar os estabelecimentos dos sistemas de ensino municipais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale verdadeiro (V) ou falso (F) para as afirmações sobre o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (FUNDEB): 1. ( ) A distribuição de recursos dos Fundos se dará em função do número de alunos matriculados nas respectivas redes de educação básica pública presencial. 2. ( ) Os recursos do FUNDEB são destinados exclusivamente à valorização dos profissionais da educação. 3. ( ) O FUNDEB foi criado para substituir o Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério (Fundef). De acordo com as afirmações, a sequência correta é: ",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. ",
                "B": "1.F; 2. F; 3.V. ",
                "C": "1.F; 2.F; 3.F. ",
                "D": "1.F; 2.V; 3.F. ",
                "E": "1.V; 2.V; 3.F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A didática é um dos campos do conhecimento pedagógico. Ela tem como principal objetivo: ",
            "alternativas": {
                "A": "implementar políticas educacionais governamentais. ",
                "B": "investigar os fundamentos, condições e modo de realização do ensino. ",
                "C": "indagar em que consiste o ato educativo e seus condicionantes externos e internos. ",
                "D": "estudar a educação como processo social e ajudar os professores a reconhecerem as relações entre o trabalho docente e a sociedade. ",
                "E": "analisar as fases de desenvolvimento dos alunos conforme as idades e os mecanismos psicológicos presentes na assimilação ativa de conhecimento e habilidades."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Por que a integração entre didática e metodologias específicas da matéria é fundamental para o desenvolvimento de estratégias de ensino eficazes? ",
            "alternativas": {
                "A": "Para impor uma abordagem única que atenda a todas as disciplinas. ",
                "B": "Para promover a padronização do ensino, independentemente do conteúdo. ",
                "C": "Para garantir que os professores sigam rigidamente as diretrizes governamentais. ",
                "D": "Para assegurar um ensino generalista, sem diferenciação. ",
                "E": "Para adaptar princípios gerais de ensino às características e demandas específicas de cada disciplina, favorecendo uma aprendizagem mais significativa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Assinale verdadeiro (V) ou falso (F) para as afirmações sobre o currículo escolar: 1. ( ) A revisão regular do currículo é um princípio importante, pois permite que o conteúdo e as estratégias pedagógicas estejam em sintonia com as necessidades dos alunos, as transformações na sociedade e as exigências educacionais contemporâneas. 2. ( ) O currículo escolar implica um processo de seleção e tomada de decisões acerca do que será incorporado e reconhecido pela instituição educacional. 3. ( ) A ausência ou sub-representação de determinadas culturas no currículo pode suscitar sentimentos de exclusão entre os estudantes ligados a essas culturas, resultando em desigualdades e afetando sua participação e identificação no contexto escolar. De acordo com as afirmações, a sequência correta é: ",
            "alternativas": {
                "A": "1.F; 2.F; 3.F. ",
                "B": "1.F; 2. F; 3.V. ",
                "C": "1.V; 2.V; 3.V. ",
                "D": "1.F; 2.V; 3.F. ",
                "E": "1.V; 2.F; 3.F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Assinale a alternativa que completa corretamente a afirmação: O ________ permeia o dia a dia escolar, sendo composto por elementos do ambiente educacional que, embora não estejam formalmente incorporados ao currículo oficial, desempenham um papel implícito e relevante no processo de aprendizagem social. ",
            "alternativas": {
                "A": "Currículo explícito. ",
                "B": "Currículo prescrito. ",
                "C": "Currículo tradicional. ",
                "D": "Currículo oculto. ",
                "E": "Currículo formal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "“Uma das formas didáticas mais comuns para pôr em prática o trabalho independente e auxiliar no desenvolvimento mental dos alunos é o estudo dirigido individual ou em duplas de alunos.” (LIBÂNEO, José Carlos. Didática. São Paulo: Cortez Editora, 2006, p. 165). Acerca desse método de ensino, considere as seguintes afirmativas e escolha a opção correta. I. O estudo dirigido é essencialmente realizado através de duas atividades principais: a execução de exercícios e tarefas que envolvem a reprodução de conhecimentos e habilidades após a explicação do professor; e a criação individual de novos conhecimentos, a partir de questionamentos sobre problemas semelhantes aos abordados em sala de aula. II. Seu objetivo principal é permitir que o professor exponha de forma verbal e sistematizada um assunto desconhecido dos alunos. III. É um instrumento didático que possibilita o levantamento de problemas concretos do cotidiano do aluno, exigindo que o mesmo saia da escola e realize visitas a locais determinados. Está correto apenas o que se afirma em ",
            "alternativas": {
                "A": "I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Acerca do plano de aula, assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "É um detalhamento do plano de ensino. ",
                "B": "Deve obrigatoriamente conter a justificativa da disciplina em relação aos objetivos gerais da escola e o conteúdo com a divisão temática de cada unidade. ",
                "C": "Deve levar em consideração que a aula é um período de tempo variável. ",
                "D": "Deve servir para orientar as ações do professor, bem como possibilitar constantes revisões. ",
                "E": "É importante conter o desenvolvimento metodológico, ou seja, as formas com que os alunos alcançarão os objetivos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "A abordagem educacional a partir dos projetos de trabalho promove a integração entre pesquisa e trabalho coletivo, visando aprimorar a aprendizagem e a autonomia do aluno. Sobre esse tema, considere as seguintes afirmativas e escolha a opção correta. I. A adoção dos projetos de trabalho como estratégia de ensino promove uma perspectiva colaborativa na construção do conhecimento. II. Os projetos de trabalho partem de abordagens superficiais e não problematizadas dos temas, promovendo o tratamento dos conteúdos de maneira passiva. III. A atual concepção de projeto sugere a inclusão, na escola, de temas emergentes, de um currículo integrado, com uma complexidade que englobe uma abordagem globalizadora, na qual a interdisciplinaridade desempenhe um papel significativo. Está correto apenas o que se afirma em ",
            "alternativas": {
                "A": "I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "O projeto político-pedagógico da escola: ",
            "alternativas": {
                "A": "Destina-se exclusivamente à gestão financeira. ",
                "B": "Busca atender apenas as demandas imediatas da comunidade escolar. ",
                "C": "Tem como foco principal a promoção de competições entre os alunos. ",
                "D": "Não necessita da participação dos professores em sua elaboração. ",
                "E": "Representa um instrumento primordial para a gestão democrática da escola."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "O Projeto Político-Pedagógico (PPP) pode desempenhar um papel fundamental na promoção de uma formação em Direitos Humanos. Nesse contexto, qual das seguintes alternativas representa um dos objetivos centrais na elaboração de um PPP com essa abordagem? ",
            "alternativas": {
                "A": "Manter a uniformidade cultural na instituição. ",
                "B": "Administrar a diversidade, estreitar as relações interpessoais e construir uma identidade coletiva. ",
                "C": "Excluir a multiplicidade de ideias para facilitar a implementação. ",
                "D": "Construir diversas identidades individuais. ",
                "E": "Ignorar as diferenças para simplificar o processo educacional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Qual é a abordagem de ensino que destaca a resolução de problemas como ponto central do processo de aprendizagem, incorporando situações práticas e desafiadoras? ",
            "alternativas": {
                "A": "Teoria Construtivista ",
                "B": "Aprendizagem Baseada em Jogos ",
                "C": "Método Tradicional ",
                "D": "Teoria Comportamentalista ",
                "E": "Aprendizado Baseado em Problemas (PBL)"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Assinale a alternativa que completa corretamente a afirmação: A abordagem __________, cujos principais fundadores são os teóricos Jean Piaget e Lev Vygotsky, posiciona o aluno como o principal agente do seu próprio processo de aprendizado. O propósito é incentivar o estudante a assumir um papel ativo, promovendo a capacidade de pensar, refletir e questionar. ",
            "alternativas": {
                "A": "Tecnicista. ",
                "B": "Interacionista. ",
                "C": "Associacionista. ",
                "D": "Baseada em memorização. ",
                "E": "Humanista."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Em qual fase do desenvolvimento cognitivo, de acordo com a teoria de Jean Piaget, as crianças manifestam a capacidade de conceber pensamentos simbólicos, linguagem e representações mentais, embora ainda apresentem desafios na compreensão lógica e nas operações concretas? ",
            "alternativas": {
                "A": "Estágio Pré-operacional. ",
                "B": "Estágio Sensoriomotor. ",
                "C": "Estágio Formal das Operações. ",
                "D": "Estágio de Desenvolvimento Moral. ",
                "E": "Estágio de Aprendizado Motor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "De acordo com a Teoria Construtivista de Jerome Bruner, qual é o papel fundamental do educador no processo de aprendizagem? ",
            "alternativas": {
                "A": "Encorajar a memorização passiva de fatos e informações. ",
                "B": "Limitar a participação dos alunos ao processo de escuta passiva. ",
                "C": "Fornecer todas as respostas previamente elaboradas para os alunos. ",
                "D": "Facilitar a descoberta e a construção ativa do conhecimento pelos alunos. ",
                "E": "Avaliar o desempenho dos alunos sem intervenção."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Na teoria da aprendizagem de David Ausubel, que termo é utilizado para descrever materiais ou atividades que apresentam informações essenciais de maneira antecipada, para facilitar a compreensão e a assimilação de novos conceitos? ",
            "alternativas": {
                "A": "Sintetizadores Cognitivos. ",
                "B": "Estímulos Primários. ",
                "C": "Organizadores Prévios. ",
                "D": "Estímulos Condicionados. ",
                "E": "Roteiro instrucional."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Dentre as seguintes opções, qual NÃO representa um dos seis direitos de aprendizagem e desenvolvimento assegurados na Educação Infantil, de acordo com os eixos estruturantes, que proporcionam condições para que as crianças aprendam e se desenvolvam na primeira etapa da Educação Básica? ",
            "alternativas": {
                "A": "Conhecer-se. ",
                "B": "Brincar. ",
                "C": "Competir. ",
                "D": "Expressar. ",
                "E": "Participar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR AUXILIAR MEDIADOR \nDE APRENDIZAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "De acordo com as “Diretrizes Curriculares Nacionais para a Formação de Professores da Educação Básica, em nível superior, curso de licenciatura, de graduação plena”, a formação de professores destinada às diversas etapas e modalidades da educação básica deve adotar princípios norteadores que assegurem a coesão entre a formação oferecida e as práticas esperadas do futuro professor, considerando a ideia de simetria invertida. Nesse contexto, a simetria invertida: ",
            "alternativas": {
                "A": "Refere-se à preparação do professor em um ambiente semelhante àquele em que atuará, exigindo congruência entre suas práticas formativas e as expectativas de sua atuação profissional. ",
                "B": "Representa uma abordagem na qual a formação do professor ocorre em ambientes totalmente distintos daqueles em que ele exercerá sua prática, ressaltando a valorização da diversidade de experiências. ",
                "C": "Sustenta que a formação do professor deve ocorrer predominantemente em ambientes virtuais, afastando-se da realidade prática das salas de aula e promovendo a inovação educacional. ",
                "D": "Enfatiza a necessidade de uma formação de professores orientada exclusivamente por teorias pedagógicas, desconsiderando a importância da experiência prática no processo educativo. ",
                "E": "Propõe uma abordagem prática somente durante a etapa inicial da formação, perdendo sua relevância à medida que o professor avança em sua carreira educacional."
            },
            "resposta_correta": "A"
        }
    ]
}