{
    "PROFESSOR DE ARTES": [
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é incorreto afirmar que: (",
            "alternativas": {
                "A": "A aprendizagem de piano contribui para o desenvolvimento da coordenação motora e da captação de informações sensoriais. (",
                "B": "A diminuição da atividade cerebral indica uma queda de produtividade durante o processo de aprendizagem. (",
                "C": "Além dos córtices auditivos e motores, a aprendizagem de piano ativa o córtex parietal. (",
                "D": "A atividade cerebral relacionada à audição não diminui significativamente com o tempo. (",
                "E": "A otimização dos processos neurais durante a aprendizagem de piano contribui para a fluidez dos movimentos realizados pelas(os) pianistas. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 3 de 16 QUESTÃO 02 No excerto “Eles também apontaram maior ativação no hipocampo, envolvido na memória.”, o pronome pessoal retoma o elemento: (A) os exames. (B) o cerebelo e os gânglios de base. (C) os gânglios de base. (D) os pesquisadores. (E) o cerebelo e o córtex parietal. Considere o excerto a seguir para responder às questões 3, 4 e 5: Cientistas acompanharam alunas de piano e constataram que aprender o instrumento afeta regiões do cérebro responsáveis por movimento, sensações e memória. Alguns estudos já se propuseram a observar o impacto desse aprendizado, mas eles geralmente eram curtos e faziam apenas uma varredura cerebral."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto apresentado, a oração introduzida pela conjunção mas exprime, em relação às orações anteriores, um sentido de: (",
            "alternativas": {
                "A": "causalidade. (",
                "B": "conformidade. (",
                "C": "alternância. (",
                "D": "restrição. (",
                "E": "concessão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O termo regido pelo adjetivo responsáveis é: (",
            "alternativas": {
                "A": "por. (",
                "B": "por movimento, sensações e memória. (",
                "C": "movimento, sensações e memória. (",
                "D": "regiões do cérebro. (",
                "E": "cérebro."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O modo verbal em que a forma “propuseram” está conjugada é: (",
            "alternativas": {
                "A": "indicativo. (",
                "B": "subjuntivo. (",
                "C": "imperativo. (",
                "D": "gerúndio. (",
                "E": "particípio. QUESTÃO 06 Analise as sentenças quanto ao emprego da palavra que: I. “Elas tinham um professor que mostrou técnicas básicas e ensinou oito peças musicais.” II. “Os exames também revelaram que aprender a tocar piano ativa inicialmente outras áreas do cérebro”. III. “Dentro da máquina de ressonância, elas tinham que tocar, em um mini tecladinho, aquilo que aprenderam.” Verifica -se o uso da palavra que atua como pronome relativo apenas em: (A) I. (B) II. (C) III. (D) I e II. (E) I e III. Considere o excerto a seguir para responder às questões 7 e 8: É esperado: ao tocar piano, você está inconscientemente prestando atenção na harmonia e tempo entre as notas, além de cautelosamente avaliar a posição das suas mãos e de seus dedos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O significado do sufixo que ocorre em “inconscientemente” e “cautelosamente” está relacionado à expressão de: (",
            "alternativas": {
                "A": "intensidade. (",
                "B": "lugar. (",
                "C": "negação. (",
                "D": "modo. (",
                "E": "quantidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Dentre as palavras que ocorrem no excerto, pertencem à classe gramatical preposição apenas: (",
            "alternativas": {
                "A": "a; em; de; entre. (",
                "B": "ao; na; de; entre; das. (",
                "C": "ao; na; de; das. (",
                "D": "a; em; entre. (",
                "E": "a; em; de. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 4 de 16 QUESTÃO 09 Adjetivos classificadores servem para classificar algo como relativo a um determinado substantivo. A associação entre um adjetivo e o respectivo substantivo ao qual seu significado diz respeito se verifica em cada um dos pares a seguir, exceto em: (A) magnética - magnetismo. (B) musical - música. (C) sensorial - sensor. (D) auditivo - audição. (E) motor - motilidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença: “Suas falas irreverentes esquentaram a discussão no trabalho. Por pouco não foi demitido.” No contexto apresentado, a palavra que exprime sentido figurado é: (",
            "alternativas": {
                "A": "falas. (",
                "B": "irreverentes. (",
                "C": "esquentaram. (",
                "D": "discussão. (",
                "E": "demitido. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um quadrado está inscrito numa circunferência de raio 𝑑, conforme a figura: Indique a medida do lado do quadrado: (",
            "alternativas": {
                "A": "𝑑 2√2. (",
                "B": "2𝑑√2. (",
                "C": "𝑑 √2. (",
                "D": "𝑑√2 2. (",
                "E": "𝑑√2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A figura abaixo mostra a população do município de São Paulo e o seu respectivo crescimento nos últimos 100 anos: Fonte: Governo do Estado de São Paulo. SEADE Informa. Acesso em 24/01/2024. Com base no gráfico, é correto afirmar que: (",
            "alternativas": {
                "A": "A partir da década de 1960, a população do município começou a diminuir. (",
                "B": "Devido à forte queda na taxa de crescimento a partir da década de 1960, a população tende a aumentar em maiores proporções nos próximos anos que os anos anteriores. (",
                "C": "O crescimento da população do município, de 1920 até 2021, é de 11,3 milhões de habitantes. (",
                "D": "Em 1970, existiam cerca de 3,0 milhões de habitantes no município. (",
                "E": "O município só conseguiu ultrapassar a marca de 10 milhões de habitantes a partir da década de 2010."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Sr. Francisco começou a trabalhar numa fábrica aos 19 anos de idade, no mesmo ano em que teve seu primeiro filho, Joaquim. Quando completou 21 anos, Joaquim também começou a trabalhar na mesma fábrica e teve também seu primeiro filho, Enzo. Quando completo u 22 anos, Enzo começou a trabalhar na mesma fábrica. Supondo que Francisco, Joaquim e Enzo trabalharam na mesma fábrica até se aposentarem, e que Sr. Francisco se aposentou com 66 anos de idade, por quanto tempo os três trabalharam juntos? (",
            "alternativas": {
                "A": "2. (",
                "B": "3. (",
                "C": "4. (",
                "D": "5. (",
                "E": "6. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 5 de 16 QUESTÃO 14 Uma determinada empresa faz pagamentos aos fornecedores sempre nos dias 5, 11 e 25 de cada mês. Supondo que em um determinado mês, o dia 11 caiu numa sexta -feira, qual dia da semana será feito o próximo fechamento financeiro? (A) Sexta -feira. (B) Quinta -feira. (C) Domingo. (D) Sábado. (E) Quarta -feira."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma companhia de energia elétrica cobra R$ 0,80 por kWh de energia consumida durante o dia e R$ 2,50 durante a noite (1 kWh é o consumo de um aparelho cuja potência é de 1 kW, durante uma hora). Uma pessoa todos os dias liga o ar - condicionado da sua casa p or 8 horas durante a noite, e não utiliza o aparelho durante o dia. O aparelho em questão tem uma potência de 1kW. Num determinado mês, essa pessoa passou os 5 primeiros dias do mês numa viagem a trabalho e, portanto, não ligou o ar -condicionado. Quantas horas por dia ela poderá usar o ar -condicionado, durante o dia, nos outros 25 dias do mês, para que não haja alteração na fração referente ao uso do ar-condicionado na sua conta de energia? (",
            "alternativas": {
                "A": "1. (",
                "B": "2. (",
                "C": "3. (",
                "D": "4. (",
                "E": "5. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No Microsoft Word 2016, o botão de atalho para Inserir Nota de Fim está localizado na guia: (",
            "alternativas": {
                "A": "Correspondência. (",
                "B": "Revisão. (",
                "C": "Exibir. (",
                "D": "Referências. (",
                "E": "Design."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Elaborando uma tabela dinâmica (Tabela3) no Microsoft Excel 2016 para somar o histórico de vendas durante os três primeiros meses do ano, é possível obter o número total de Cadeiras vendidas inserindo qual das formulas seguintes na célula E2. Fonte: 1 Microsoft Excel 2016 (",
            "alternativas": {
                "A": "=MED(Tabela3[[Janeiro]:[Junho]]) (",
                "B": "=MULT(Tabela3[[Janeiro]:[Junho]]) (",
                "C": "=ACUM(Tabela3[[Janeiro]:[Março]]) (",
                "D": "=ADC(Tabela3[[Janeiro]:[Março]]) (",
                "E": "=SOMA(Tabela3[[Janeiro]:[Março]])"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Em referência às principais funções presentes no Microsoft Excel 2016, analisar as afirmações seguintes: I. É possível usar a função PROCV para localizar conteúdo em uma tabela ou um intervalo por linha. II. A função SOMASE , pode ser usada para somar os valores em um intervalo que atendem aos critérios que o usuário especificar. III. O operador aritmético da multiplicação na composição de fórmulas do Microsoft Excel 2016 é a letra X (xis). Está(ão) Correto(s): (",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item II. (",
                "C": "Somente os itens I e II. (",
                "D": "Somente os itens I e III. (",
                "E": "Todos os itens. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 6 de 16 QUESTÃO 19 Para acessar páginas na internet em seu computador, o usuário faz uso de programas conhecidos como: (A) Navegadores. (B) Restauradores. (C) Sinalizadores. (D) Conectores ADLS. (E) Conectores USB."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Utilizando o Outlook ou outro dispositivo para envio de e -mails eletronicamente, se você adicionar o nome de um destinatário à caixa Bcc (cópia de carbono cego) em uma mensagem de email, uma cópia da mensagem será enviada a esse destinatário, mas: (",
            "alternativas": {
                "A": "Esse destinatário não receberá os anexos do e-mail. (",
                "B": "Esse destinatário não terá permissão para responder o e -mail. (",
                "C": "O nome desse destinatário não estará visível para os outros destinatários da mensagem. (",
                "D": "Esse destinatário só receberá a mensagem após todos os outros já terem aberto o e -mail. (",
                "E": "Esse destinatário terá direito a visualizar a mensagem apenas uma vez. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "“(...) O papel fundamental da educação no desenvolvimento das pessoas e das sociedades amplia -se ainda mais no despertar do novo milênio e aponta para a necessidade de se construir uma escola voltada para a formação de cidadãos. Vivemos numa era marcada pela competição e pela excelência, onde progressos científicos e avanços tecno lógicos definem exigências novas para os jovens que ingressarão no mundo do trabalho (...).” Ministério da Educação, Parâmetros Curriculares Nacionais. Arte/ Secretaria de Educação Fundamental - Brasília: MEC/SEF, 1997. De acordo com os Parâmetro Curriculares Nacionais é correto afirmar que: (",
            "alternativas": {
                "A": "Nesse contexto, a manutenção dos currículos, teorias e práticas tradicionais se mostra urgente. (",
                "B": "O ensino da arte na educação básica pretende contribuir para o desenvolvimento dos estudantes em matérias mais relevantes para sua formação. (",
                "C": "Tal demanda impõe uma revisão dos currículos que orientam o trabalho cotidianamente realizado pelos professores e especialistas em educação do nosso país (",
                "D": "Cabe à escola desenvolver atividades que possibilitem a reflexão a respeito dos valores éticos e morais tradicionais, visando formar cidadãos patriotas e conservadores. (",
                "E": "Para atender as exigências do mundo contemporâneo, o investimento em infraestrutura tecnológica para modernização das escolas é imperativo, uma vez que materiais como livro se tornam obsoletos a cada dia. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 7 de 16 QUESTÃO 22 “(...) A área de Arte que se está delineando neste documento visa a destacar os aspectos essenciais da criação e percepção _________ dos alunos e o modo de tratar a __________ de conteúdos imprescindíveis para a cultura do cidadão _______ (...)”. Ministério da Educação, Parâmetros Curriculares Nacionais. Arte/ Secretaria de Educação Fundamental - Brasília: MEC/SEF, 1997. A alternativa que preenche corretamente as lacunas é: (A) estética - apropriação - contemporâneo (B) ética - recriação - contemporâneo. (C) estética - recusa - crítico. (D) poética - ética - crítico. (E) poética - estética - contemporâneo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O texto a seguir é um trecho dos PCN de Artes. Assinale a alternativa que completa o texto corretamente: “(...) No ensino de Arte no Brasil observa -se um enorme descompasso entre as práticas e a produção teórica na área, incluindo a apropriação desse conhecimento por uma parcela significativa dos professores. Tal descompasso…”. (",
            "alternativas": {
                "A": "é resultado da recusa da manutenção de clichês ou práticas ultrapassadas em relação aos conhecimentos já desenvolvidos na área. (",
                "B": "é fruto de dificuldades de acesso a essa produção, tanto pela pequena quantidade de livros editados e divulgados sobre o assunto como pela carência de cursos de formação contínua na área. (",
                "C": "decorre da ausência de uma visão tecnicista e da percepção da expressão espontânea como prioridade. (",
                "D": "é consequência da discussão profunda requerida a respeito das relações entre dança, corpo, sociedade e cultura brasileiras e o processo educacional. (",
                "E": "afirma muitas a necessidade da utilização de métodos e modelos já testados para para enriquecer o universo cultural do aluno"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "“(...) Desde o tempo do achamento europeu do Brasil, recebemos influências de várias culturas, que foram incorporadas, metabolizadas por nós, configurando a diversidade da cultura brasileira expressa nas nossas singularidades regionais. (...)”. MARTINS, Miriam Celeste; PICOSQUE, Gisa; GUERRA, M. Terezinha. Didática do Ensino da Arte – A Língua do Mundo. Poetizar, fruir e conhecer arte. São Paulo: FTD, 1998. I - Nas manifestações artísticas, que sempre resultam de um amálgama cultural, é que estão mais fortemente gravados os sentimentos e pensamentos de um povo. II - A diversidade cultural brasileira resulta do caráter hermético e homogêneo das linguagens artísticas, sendo os códigos eruditos os mais relevantes para a formação ética e estética dos estudantes. III - O que mais caracteriza a unidade e a diversidade de um país é sua música, seu teatro, suas formas e cores, sua dança, folclore e poesia. Na perspectiva das autoras estão corretas as afirmações (",
            "alternativas": {
                "A": "I e II (",
                "B": "II e III (",
                "C": "I e III (",
                "D": "Apenas I (",
                "E": "Apenas II Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 8 de 16 QUESTÃO 25 “(...) Mais do que uma reprodução dos animais selvagens reais, os desenhos e pinturas da arte rupestre nos falam da sensibilidade visual e da capacidade de abstração do homem pré-histórico. As imagens retidas nas paredes da caverna revelam um conhecimento que o homem construiu daquele mundo. (...)” MARTINS, Miriam Celeste; PICOSQUE, Gisa; GUERRA, M. Terezinha. Didática do Ensino da Arte – A Língua do Mundo. Poetizar, fruir e conhecer arte. São Paulo: FTD, 1998. Na perspectiva das autoras, assinale verdadeiro ou falso para as afirmações a seguir ( ) A construção desse conhecimento, que é estético, mesmo parecendo hoje tão natural, só foi possível após o surgimento da palavra. ( ) Somos, por definição, seres simbólicos. Desde as pinturas nas cavernas o ser humano fez e faz, por meio de signos, sistemas simbólicos que se articulam em linguagens. ( ) A capacidade de simbolizar nos torna capazes de manejar linguagens que nos permitem ordenar o mundo e dar -lhe sentido. (A) V - F - V (B) F - V - F (C) V - V - F (D) F - F - V (E) F - V - V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Assinale a alternativa que completa o trecho a seguir corretamente. “(...) No período modernista, propunha -se a inclinação ao espontaneísmo, à expressividade como algo sem referências diretas às imagens da História da Arte. A imagem era negligenciada e as relações emocionais prevaleciam sobre os exercícios e experiências a rtísticas realizadas em prol da expressividade “pura” do educando, em que se primava pela “originalidade”. Já no Pós - modernismo, Ana Mae Barbosa, percebendo o contexto modernista de recusa ao ensino crítico e reflexivo, inicia o processo de sistematização da Abordagem Triangular”. SILVA, Tharciana Goulart da. LAMPERT, Jociele (2017). “Reflexões sobre a Abordagem Triangular no Ensino Básico de Artes Visuais no contexto brasileiro.” Revista Matéria -Prima. ISSN 2182 -9756 e -ISSN 2182 -9829. Vol. 5(1): 88 -95. (",
            "alternativas": {
                "A": "que tornou -se, concretamente, um conjunto de indicadores de caminhos metodológicos e, assim, tornou obsoletas reflexões epistemológicas ao resgatar as concepções modernistas de educação em arte. (",
                "B": "que reafirma a necessidade de homogeneização dos métodos e conteúdos, como propõem os Parâmetros Curriculares Nacionais. (",
                "C": "que reflete sobre a democratização do conhecimento em arte vinculado a uma educação descontextualizada, prescindindo do conhecimento do processo histórico do ensino no Brasil e no mundo para intervir no mesmo conscientemente. (",
                "D": "que se ancora sobre o Ler, Fazer e Contextualizar, pressupondo um pensamento articulado, no qual o contexto do educando é tomado com relevância frente ao conteúdo ensinado. (",
                "E": "que, opondo -se às doutrinas “libertárias” de Paulo Freire, propõe uma abordagem isenta dos conhecimentos pertinentes à Arte. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 9 de 16 QUESTÃO 27 “(...) Quando falamos em arte e sua inclusão na educação escolar, estamos pensando em seus vários conceitos e significados, o que implica necessariamente uma explicitação, ainda que breve, do que se entende por arte, e por sua dimensão como um dos compone ntes curriculares (...)”. FERRAZ, Maria Heloísa C. de T. e FUZARI, Maria F. Rezende. Metodologia do ensino da arte: fundamentos e proposições. São Paulo: Cortez, 2009. Nessa perspectiva, de acordo com as autoras: I - A importância da Lei de Diretrizes e Bases da Educação Nacional (LDBEN, 1996) se dá na obrigatoriedade do ensino de arte na educação básica, garantindo que o mesmo se realizará de modo satisfatório. II - O grande desafio é que o ensino de arte se faça de maneira a aprimorar a formação artística e estética dos estudantes. III - É preciso que organizemos nossas propostas de tal modo que a arte se mostre significativa na vida das crianças e jovens. IV - Uma das importantes questões referentes ao processo pedagógico e educacional é o posicionamento que assumimos sobre os modos de encaminhar esse trabalho de acordo com os princípios e objetivos de um processo educativo que atenda as necessidades da edu cação, dos educandos e da cultura artística no mundo contemporâneo. Estão corretas as afirmações: (A) I, II, III e IV (B) I, III e IV (C) I, II e III (D) II, III e IV (E) I e III QUESTÃO 28 “(...) Aqueles que defendem a Arte na escola meramente para liberar a emoção devem lembrar que podemos aprender muito pouco sobre nossas emoções se não formos capazes de refletir sobre elas. (...)” BARBOSA, Ana Mae (org.), Inquietações e mudanças no ensino da arte. São Paulo: Cortez, 2002. Na perspectiva da autora, assinale a alternativa INCORRETA. (A) Na educação, o subjetivo, a vida interior e a vida emocional devem progredir, mas não ao acaso. (B) Se a Arte não é tratada como conhecimento, não estaremos oferecendo educação nem no sentido cognitivo, nem no sentido emocional. (C) A arte, por ser um “grito da alma”, favorece a educação emocional , entretanto, apenas a educação cognitiva é responsabilidade da escola. (D) O conhecimento crítico ilumina a prática artística, mesmo quando essa prática é meramente comercial. (E) A responsabilidade sobre os professores é excessiva. Além de melhores salários, precisam ter seu ego cultural reforçado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "“(...) Mito tupi -guarani emigrando do sul para o norte. De caa, mato e pora, habitante. Residindo no interior das matas, nos troncos das velhas árvores, de defensor de árvores passou a proteger a caça, talqualmente sucedeu a Diana greco - romana. Engana os caçadores que não lhe trazem fumo e cachaça, surra impiedosamente os cachorro s. Em Sergipe, quando não o satisfazem, mata o viajante a cócegas. (...)”. CASCUDO, Luís da Câmara. Dicionário do folclore brasileiro . (Rio de Janeiro. Ediouro, s.d.). O autor refere -se (",
            "alternativas": {
                "A": "ao Saci Pererê (",
                "B": "ao Uirapuru (",
                "C": "ao Boitatá (",
                "D": "à Anhangá (",
                "E": "ao Curupira Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 10 de 16 QUESTÃO 30 “(...) um deus criado pela catequese católica no século XVI e nome imposto pelo hábito às crianças e aos catecúmenos. O vocábulo daria apenas a imagem do trovão e o processo de identificação vitoriou porque não havia rivalidade na teogonia local. (...)”. CASCUDO, Luís da Câmara. Dicionário do folclore brasileiro . (Rio de Janeiro. Ediouro, s.d.). O autor refere -se a (A) Ossanhe , orixá das tempestades, sincretizado com São Jorge pela igreja católica. Dizia -se ser o “equivalente” ao Deus cristão na mitologia indígena. (B) Torun , de origem nórdica, Thor, ostenta um martelo com o qual cria os raios e os trovões. No sincretismo, o martelo é substituído por um maracá. (C) Tupã ou Tupana , o ente desconhecido que troveja e mostra a sua temibilidade pelo raio que abate, como se fossem palha, os colossos das florestas, deixando uns restos carbonizados. (D) Jurupari , traduzido pelos antigos missionários como diabo ou espírito das trevas. Dizia -se ser a entidade cultuada pelos indígenas tupi-guarani. (E) Nambá (que em tupi significa Deus), de onde deriva o termo Tupinambá , ou o Deus dos povos tupi."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Os nomes das manifestações culturais populares a seguir foram definidas por Câmara Cascudo em Dicionário do folclore brasileiro . Relacione -os às descrições correspondentes. 1. Cururu 2. Congadas 3. Ciranda 4. Candomblé ( ) Festa religiosa dos negros jeje -nagôs na Bahia, mantida pelos seus descendentes e mestiços. Lugar onde esta festa se realiza. Macumba, no Rio de Janeiro. Xangô em Alagoas e Pernambuco. ( ) Dança infantil, de roda, vulgaríssima no Brasil e vinda de Portugal, onde é bailado de adultos. ( ) Dança, canto em desafio, relacionados com as festas religiosas no plano da louvação popular. ( ) Autos populares brasileiros, de motivação africana, representados no Norte, Centro e Sul do Brasil. (",
            "alternativas": {
                "A": "4 - 3 - 1 - 2 (",
                "B": "1 - 2 - 3 - 4 (",
                "C": "2 - 1- 3 - 4 (",
                "D": "3 - 1 - 2 - 4 (",
                "E": "1 - 4 - 2 - 3 Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 11 de 16 QUESTÃO 32 “(...) Quando a resposta a uma experiência se realiza no nível do intuitivo, quando a pessoa trabalha além de um plano intelectual constrito, ela está realmente aberta para aprender. O intuitivo só pode responder no imediato - no aqui e agora. Ele gera sua s dádivas no momento de espontaneidade, no momento quando estamos livres para atuar e inter -relacionar, envolvendo - nos com o mundo à nossa volta que está em constante transformação (...)”. SPOLIN, Viola. Improvisação para o teatro . (São Paulo: Perspectiva, 1979). A respeito da intuição e da espontaneidade, segundo Viola Spolin, pode -se afirmar que (A) O nível intuitivo do envolvimento com o ambiente, que é o menos significativo para a situação de aprendizagem, é exacerbadamente valorizado. (B) É necessário um caminho para adquirir o conhecimento intuitivo. Ele requer um ambiente no qual a experiência se realize, uma pessoa livre para experenciar e uma atividade que faça a espontaneidade acontecer. (C) O nível intuitivo de envolvimento com o ambiente é o mais vital para a situação de aprendizagem porque a intuição é sempre uma dotação ou uma força mística possuída pelos privilegiados somente. (D) Relacionam -se diretamente com o conceito de talento no sentido de que, para a pessoa talentosa, a capacidade de experienciar e envolver -se com o ambiente é prescindível. (E) A \"pessoa média\", ao contrário da “talentosa\", precisa desenvolver a capacidade de experienciar para ser ensinada a atuar no palco. O que não ocorre quando o processo de ensino é orientado no sentido de tomar as técnicas teatrais tão intuitivas que sej am apropriadas pelo aluno."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "“(...) _________ é um termo que descreve um estilo de música do século XX caracterizado por forte reação do romantismo tardio. As texturas extremamente espessas e congestionadas, exigindo uma massa de executantes, foram substituídas por uma clareza de linh as e texturas característica da música anterior ao período romântico. A expressão de emoções intensas era deliberadamente evitada. (...)”. BENNETT, Roy. Uma Breve História da Música. Cadernos de Música da Universidade de Cambridge. Jorge Zahar, 1986. A alternativa que preenche corretamente a lacuna é (",
            "alternativas": {
                "A": "Neoclassicismo (",
                "B": "Serialismo (",
                "C": "Impressionismo (",
                "D": "Abstracionismo (",
                "E": "Expressionismo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "“(...) A música ___________ originou -se na Alemanha, na década de 1950, e inclui todos os sons registrados por microfones e também aqueles produzidos por geradores eletrônicos de sons. O componente básico da produção sonora é o oscilador. Os sons produzidos podem tanto ser “puros” (sem a série harmônica ou sobretons) como “impuros”, dependendo da vo ntade do compositor. Outro tipo de sonoridade é o “som branco” - um ruído parecido com uma rajada, obtido pela soma de todas as frequências audíveis (...)”. A alternativa que preenche corretamente a lacuna é (",
            "alternativas": {
                "A": "Abstrata (",
                "B": "Atonal (",
                "C": "Concreta (",
                "D": "Aleatória (",
                "E": "Eletrônica Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 12 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Movimento ligado à estética não -figurativa e não-geométrica, manifestou -se em nosso país sobretudo nos trabalhos de alguns artistas japoneses que se radicaram no Brasil entre as décadas de 30 e 60. Os mais conhecidos desse grupo são Manabu Mabe (1924 -1997) e Tomie Ohtake ( 1913 - ). PROENÇA, Graça. História da Arte . (São Paulo: Ática, 2011). (",
            "alternativas": {
                "A": "Neoconcretismo (",
                "B": "Modernismo (",
                "C": "Neocubismo (",
                "D": "Abstracionismo informal (",
                "E": "Neodadaismo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A expressão “arte ______” foi criada em 1930 pelo artista holandês Theo Van Doesburg (1883 - 1931). Na verdade, essa expressão não era usada para indicar um movimento estético oposto ao da arte abstrata. Ao contrário, serviu para designar a tendência artístic a que surgiu como evolução do Abstracionismo. Para o artista suíço Max Bill (1908 - ), a expressão designa uma “arte construída objetivamente e em estreita ligação matemática''. PROENÇA, Graça. História da Arte . (São Paulo: Ática, 2011). A alternativa que preenche corretamente a lacuna é (",
            "alternativas": {
                "A": "geométrica (",
                "B": "concreta (",
                "C": "conceitual (",
                "D": "cinética (",
                "E": "sólida Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 13 de 16 QUESTÃO 37 Arte Primitivista ou Naïf (palavra de origem francesa, cujo significado é ingênuo) é um estilo artístico que não segue as regras tradicionais de representação de imagens. https://www.historiadasartes.com/nobrasil/arte -no-seculo - 20/arte -naif/ Segundo Graça Proença, “(...) No Brasil, a arte dos chamados \"artistas primitivos\" (que selecionam elementos da tradição popular de uma sociedade e os combina plasticamente, guiando -se por uma clara intenção poética) passou a ser valorizada após o Moviment o Modernista, que apresentou, entre as suas tendências, o gosto por tudo o que era genuinamente nacional”. PROENÇA, Graça. História da Arte . (São Paulo: Ática, 2011). Criador de pequenas figuras de barro que representam pessoas e fatos da região sertaneja de Pernambuco, um dos mais famosos artistas naïf dedicados a escultura é (A) Mestre Vitalino (B) Mestre Ambrósio (C) Mestre Valentim (D) Patativa do Assaré (E) Aleijadinho"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "“(...) Grupo carnavalesco pernambucano com pequena orquestra de percussão, tambores, chocalhos, gonguê, (agogô dos candombles baianos e das macumbas cariocas), percorre as ruas cantando, dançando sem coreografia especial. Perdida a tradição sagrada, o grupo convergiu para o carnaval. Trata -se de um desfile no ritmo de tambores reboantes. É uma sobrevivência dos desfiles processionais africanos (...)”. CASCUDO, Luís da Câmara. Dicionário do folclore brasileiro . (Rio de Janeiro. Ediouro, s.d.). No trecho acima, Câmara Cascudo refere -se (",
            "alternativas": {
                "A": "ao Ijexá (",
                "B": "à Umbigada (",
                "C": "ao Coco (",
                "D": "à Ciranda (",
                "E": "ao Maracatu Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 14 de 16 QUESTÃO 39 A abordagem de Viola Spolin para o ensino/aprendizagem a partir das múltiplas dimensões dos jogos teatrais e suas aplicações em contextos variados fez com que seu método fosse introduzido nos campos da psicologia, recreação, trabalho em prisões, saúde men tal e amplamente na educação, em vários níveis e áreas do currículo, em diferentes países. A respeito dos jogos teatrais a partir da perspectiva de Viola Spolin, analise as informações a seguir e assinale Verdadeiro (V) ou Falso (F) ( ) Viola Spolin enfatiza a função educacional do jogo tradicional, um patrimônio cultural que pertence à memória coletiva. ( ) Viola Spolin não utiliza em seu método os jogos tradicionais por compreender que seu caráter pedagógico está fora do âmbito da formação necessária no campo teatral. ( ) A fisicalização se refere à capacidade dos jogadores tornarem visíveis para os observadores objetos, ações e papéis sem o uso de qualquer suporte material. ( ) A experenciação se refere ao campo do método Spolin que enfatiza a consciência do ator - aprendiz sobre a estrutura biológica do seu corpo expressivo, compreendendo melhor o funcionamento de músculos, ossos e articulações no gesto cênico. A alternativa que representa corretamente a sequência (A) F, V, F, V (B) V, V, F, F (C) V, F, V, F (D) V, F, V, V (E) V, F, F, V Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 15 de 16 QUESTÃO 40 “(...) Portinari foi o primeiro artista brasileiro moderno a ser premiado no exterior. Ao morrer, em 1962, deixou obras em museus da Europa e da América, como é o caso de Mãe Chorando , de 1944, que faz parte do acervo do Museu Nacional de Buenos Aires. (...)” PROENÇA, Graça. História da Arte . (São Paulo: Ática, 2011). Analise as imagens a seguir 1 2 4 3 As imagens que representam obras de Cândido Portinari são: (A) 1, 2 e 3 (B) 2, 3 e 4 (C) 1, 3 e 4 (D) 1 e 3 (E) 2 e 4 Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 16 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 1",
            "enunciado": "No texto ‘Experiência nova’, de Luís Fernando Veríssimo, o humor é desencadeado, principalmente: (",
            "alternativas": {
                "A": "pela situação de roubo em um galinheiro. (",
                "B": "pela admiração do delegado pelo ladrão de galinhas. (",
                "C": "pelo ladrão de galinhas estar disposto a novos desafios. (",
                "D": "pelos xingamentos usados pelo delegado para se referir ao ladrão. (",
                "E": "pela educação de ambos os personagens ao longo do diálogo. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 3 de 21 QUESTÃO 02 Na linguagem coloquial, ‘ladrão de galinhas’ è o termo utilizado para se referir àqueles que cometem roubos de objetos de pouco ou nenhum valor. No texto, por outro lado, ocorre uma quebra de expectativas em relação ao personagem que comete tal crime, isso porque: (A) ele não se considera ladrão. (B) ele não rouba galinhas. (C) ele gerencia outros negócios bem-sucedidos. (D) ele tem envolvimento com governadores. (E) ele não é ladrão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 3",
            "enunciado": "As palavras ‘doutor’, ‘excelência’ e ‘senhor’, utilizadas no diálogo entre os personagens do texto, são formas de tratamento que indicam: (",
            "alternativas": {
                "A": "ironia por parte do delegado. (",
                "B": "reverência por parte do delegado. (",
                "C": "admiração por parte do ladrão de galinhas. (",
                "D": "medo por parte do ladrão de galinhas. (",
                "E": "respeito por ambas as partes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Convidamos outros donos de galinheiro a entrar no nosso esquema. Formamos um oligopólio. Ou, no caso, um ovigopólio.” Nesse contexto, decodifica -se o significado do trocadilho com as palavras ‘oligopólio’ e ‘ovigopólio’ porque esta expressão: (",
            "alternativas": {
                "A": "se refere à predominância de ovos no mercado geral de alimentos. (",
                "B": "retrata o controle do mercado de ovos por um número restrito de produtores. (",
                "C": "se refere à ambição do ladrão de galinhas sobre o mercado alimentício. (",
                "D": "se refere à relação hierárquica entre os criminosos. (",
                "E": "retrata a organização interna de uma quadrilha de roubo de galinhas. QUESTÃO 05 Considere o excerto: “Espalhei o boato de que as galinhas do galinheiro eram bichadas e as minhas não. E que as do galinheiro botavam ovos brancos enquanto as minhas botavam ovos marrons.” No contexto em que ocorre, a expressão ‘enquanto’ atua como conjunç ão: (A) temporal. (B) causal. (C) concessiva. (D) proporcional. (E) conformativa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “— Ainda bem que tu vai preso. Se o dono do galinheiro te pega… — Já me pegou. Fiz um acerto com ele.” No contexto dado, o emprego da conjunção ‘se’ é responsável por imprimir à oração em que ocorre um sentido: (",
            "alternativas": {
                "A": "explicativo, já que explica o fato mencionado na oração precedente. (",
                "B": "causal, já que exprime a causa do ocorrido mencionado na oração precedente. (",
                "C": "temporal, já que exprime o tempo em que ocorrerá o fato descrito na própria oração. (",
                "D": "condicional, já que se refere a um cenário hipotético. (",
                "E": "adversativo, já que se opõe ao fato expresso na oração precedente. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 4 de 21 QUESTÃO 07 Assinale a alternativa em que, no excerto apresentado, a palavra ‘que’ atua como conjunção integrante. (A) — Que vida mansa, hein, vagabundo? (B) Espalhei o boato de que as galinhas do galinheiro eram bichadas e as minhas não. (C) Sem contar o que eu sonego do Imposto de Renda e o que tenho depositado ilegalmente no exterior. (D) Roubando galinha pra ter o que comer sem precisar trabalhar. (E) — O que é isso, excelência? O senhor não vai ser preso não."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 8",
            "enunciado": "Considerando a norma-padrão da língua portuguesa, assinale a alternativa em que a colocação pronominal está correta. (",
            "alternativas": {
                "A": "Se visse-a, diria o quanto senti pelo ocorrido. (",
                "B": "Entendi que tudo que fizeram-me foi para o bem. (",
                "C": "Me avise quando decidir sobre a festa. (",
                "D": "Os alunos não se interessam pelas aulas de redação. (",
                "E": "O que sabe-se é que duas pessoas foram feridas no assalto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que ocorre ditongo nasal em todas as palavras apresentadas. (",
            "alternativas": {
                "A": "maçã; cão; noção. (",
                "B": "coelho; tríduo; mãe (",
                "C": "versão; cãibra; quem. (",
                "D": "espécie; doido; baú. (",
                "E": "céu; mágoa; cais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 10",
            "enunciado": "Analise o excerto a seguir e assinale a alternativa em que os elementos apresentados preenchem corretamente as lacunas. “_ vèsperas da comemoração natalina, Luciana ainda não tinha ideia sobre a sobremesa que levaria _ festa de sua família. Recorreu _ diversos caderninhos antigos com receitas de sua avó, mas não conseguia se decidir, eram muitas opções. Para variar, em mais um ano, optou por __ que não falha, nem em questão de piadas, nem em questão de paladar: o pavê.” (",
            "alternativas": {
                "A": "As; à; à; aquela. (",
                "B": "Às; à; a; aquela. (",
                "C": "As; a; à; àquela. (",
                "D": "Às; à; à; àquela. (",
                "E": "Às; a; à; aquela. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 11",
            "enunciado": "Uma pequena passarela será construída utilizando blocos retangulares de 10 cm de largura e 20 cm de comprimento, montados conforme a figura: A passarela completa terá 2,80 metros de comprimento. Quantos blocos serão necessários para confeccionar essa passarela? Considere que não haverá espaçamento entre os blocos. (",
            "alternativas": {
                "A": "20. (",
                "B": "28. (",
                "C": "32. (",
                "D": "40. (",
                "E": "56. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 5 de 21 QUESTÃO 12 Observe os números e as operações abaixo: Para se obter o maior resultado possível, qual número deve ser colocado na lacuna? (A) 0. (B) 1. (C) 2. (D) 3. (E) 5."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 13",
            "enunciado": "Observe as seguintes afirmativas: I – O conjunto vazio pode ter somente o número zero como elemento. II – O conjunto unitário pode ter somente o número 1 como elemento. III – A divisão de qualquer número por ele mesmo resulta em 1. São corretas: (",
            "alternativas": {
                "A": "Somente III. (",
                "B": "I e III. (",
                "C": "II e III. (",
                "D": "I, II e III. (",
                "E": "I e II."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 14",
            "enunciado": "Escrevendo num papel todos os números de 1 a 100, inclusive estes, quantas vezes o algarismo 1 será escrito? (",
            "alternativas": {
                "A": "10. (",
                "B": "11. (",
                "C": "20. (",
                "D": "21. (",
                "E": "22."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 15",
            "enunciado": "Marcos fará uma prova com 90 questões. Para ser aprovado, ele deve acertar pelo menos 70% da prova. Quantas questões no mínimo Marcos deve acertar? (",
            "alternativas": {
                "A": "70. (",
                "B": "54. (",
                "C": "60. (",
                "D": "63. (",
                "E": "65. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 16",
            "enunciado": "Num dia agitado no escritório, Thompson, um analista financeiro, recebeu a missão de criar um relatório detalhado das finanças da empresa. Com números dispersos, ele precisa recorrer a uma ferramenta para organizar dados em colunas, utilizando fórmulas para cálculos automáticos, bem como, criar gráficos para visualizar tendências. Diante do caso narrado, qual ferramenta do pacote Office 2016, é mais indicada para o Thompson desenvolver sua tarefa com êxito? (",
            "alternativas": {
                "A": "Excel. (",
                "B": "PowerPoint. (",
                "C": "Windows. (",
                "D": "Outlook. (",
                "E": "Word. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 6 de 21 QUESTÃO 17 Correio eletrônico, mais comumente conhecido como e-mail, é um sistema de comunicação digital que permite o envio e recebimento de mensagens eletrônicas através da internet. O e- mail é uma forma rápida e eficiente de trocar informações escritas, documentos, imagens e outros tipos de arquivos entre usuários conectados à rede. Neste sentido, pode-se afirmar que são plataformas de envio e recebimento de e- mail: I - Gmail. II - Outlook. III - Drive Mail. IV – Yahoo Mail. (A) I e II, apenas. (B) I e III, apenas. (C) I, II e IV, apenas. (D) I, II e III, apenas. (E) Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 18",
            "enunciado": "Na empresa X, Carlos, o analista financeiro, usou a fórmula ______ do Excel para calcular o desempenho médio das vendas. Enquanto isso, Ana, a gerente de vendas, aplicou a fórmula ______ para identificar que agosto foi o mês de pico para o produto \"Y\". Ambos apresentaram seus insights, mostrando como as fórmulas do Excel facilitaram análises precisas e contribuíram para decisões estratégicas. Diante do caso narrado, assinale a alternativa que contenha as fórmulas utilizadas, de forma correta e respectiva. (",
            "alternativas": {
                "A": "PROCV; MÉDIA. (",
                "B": "MÉDIA; SOMA. (",
                "C": "SOMA; MÉDIA. (",
                "D": "MÉDIA; MÁXIMO. (",
                "E": "MÉDIA; MÍNIMO."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 19",
            "enunciado": "Uma URL, é um endereço que identifica de maneira única um recurso na internet. Esses recursos podem ser páginas da web, imagens, documentos, vídeos ou qualquer outro tipo de conteúdo disponível online. Acerca do tema, é correto afirmar. (",
            "alternativas": {
                "A": "URLs não podem conter caracteres especiais, como \"?\" ou \"&\", em nenhuma circunstância. (",
                "B": "O termo \"URL\" significa \" Uniform Resource Locator \". (",
                "C": "As URLs começam sempre com \"ftp://\" para indicar o protocolo de transferência utilizado. (",
                "D": "Uma URL é uma abreviação para \" Universal Resource Locator \". (",
                "E": "O domínio em uma URL é sempre precedido pelo prefixo \"www.\"."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 20",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente a lacuna: “Um documento do _____ refere -se a um arquivo criado ou editado utilizando um software de processamento de texto. Trata-se de um dos programas mais populares para criar documentos digitais, permitindo a criação, edição e formatação de textos de maneira versátil. Os documentos desse software podem variar em complexidade, desde simples cartas e memorandos até relatórios extensos, artigos acadêmicos, currículos, entre outros tipos de conteödo textual.” (",
            "alternativas": {
                "A": "Outlook. (",
                "B": "Windows. (",
                "C": "PowerPoint. (",
                "D": "Excel. (",
                "E": "Word. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 7 de 21 CONHECIMENTOS PEDAGÓGICOS E LEGISLAÇÃO EDUCACIONAL"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca das Diretrizes Curriculares Nacionais Gerais para a Educação Básica, analise as afirmações abaixo: I - As Diretrizes Curriculares Nacionais específicas para as diversas etapas e modalidades da Educação Básica devem ostentar claramente sua incumbência como indicadoras de opções políticas, sociais, culturais e educacionais. II - Elas desempenham um papel crucial na articulação com um projeto de Nação, tendo como ponto de referência os objetivos delineados na Constituição. Alicerçam-se nos princípios basilares da cidadania e na salvaguarda da dignidade da pessoa, pressupondo a promoção de valores fundamentais como igualdade, liberdade, pluralidade, diversidade, respeito, justiça social, solidariedade e sustentabilidade. (",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira e a II é uma proposição falsa. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 22",
            "enunciado": "O Sistema Nacional de Avaliação da Educação Básica, coordenado pela União, em colaboração com os Estados, o Distrito Federal e os Municípios, constituirá fonte de informação para a avaliação da qualidade da educação básica e para a orientação das políticas públicas desse nível de ensino. Neste sentido, o sistema de avaliação produzirá, no máximo a cada 2 (dois) anos: I - Indicadores de rendimento escolar, referentes ao desempenho dos (as) estudantes apurado em exames nacionais de avaliação, com participação de pelo menos 80% (oitenta por cento) dos (as) alunos (as) de cada ano escolar periodicamente avaliado em cada escola, e aos dados pertinentes apurados pelo censo escolar da educação básica. II - Indicadores de avaliação institucional, relativos a características como o perfil do alunado e do corpo dos (as) profissionais da educação, as relações entre dimensão do corpo docente, do corpo técnico e do corpo discente, a infraestrutura das escolas, os recursos pedagógicos disponíveis e os processos da gestão, entre outras relevantes. III - Implementar, em caráter complementar, programas de orientação e apoio às famílias, por meio da articulação das áreas de educação, saúde e assistência social, com foco no desenvolvimento integral das crianças de até 3 (três) anos de idade. (",
            "alternativas": {
                "A": "I e II, apenas. (",
                "B": "I e III, apenas. (",
                "C": "II e III, apenas. (",
                "D": "I, II e III. (",
                "E": "Nenhuma das afirmativas estão corretas. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 8 de 21 QUESTÃO 23 Os princípios de ensino são diretrizes essenciais que orientam a prática educacional, influenciando a abordagem do professor, o desenho do currículo, a interação em sala de aula e, em última análise, o processo de aprendizagem dos alunos. Pode-se afirmar que são princípios do ensino, exceto: (A) Igualdade de condições para o acesso e permanência na escola. (B) Pluralismo de ideias e de concepções pedagógicas. (C) Coexistência de instituições públicas e privadas de ensino. (D) Valorização do profissional da educação escolar. (E) Valorização da experiência escolar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 24",
            "enunciado": "Em conformidade com a Lei nº 13.146/2015, leia atentamente o trecho a seguir: “Considera -se pessoa com deficiência aquela que tem impedimento de longo prazo de natureza _____, _____, _____ ou _____, o qual, em interação com uma ou mais barreiras, pode obstruir sua participação plena e efetiva na sociedade em igualdade de condições c om as demais pessoas.” Diante do trecho apresentado, assinale a alternativa que não complete corretamente uma das lacunas. (",
            "alternativas": {
                "A": "Física. (",
                "B": "Mental. (",
                "C": "Social. (",
                "D": "Intelectual. (",
                "E": "Sensorial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente o trecho a seguir: “A criança e o adolescente têm direito a proteção à ____ e à ___, mediante a efetivação de políticas sociais públicas que permitam o nascimento e o desenvolvimento sadio e harmonioso, em condições dignas de existência .” Em conformidade com a Lei nº 8.069/1990, assinale a alternativa que complete correta e, respectivamente, as lacunas. (",
            "alternativas": {
                "A": "Vida; Saúde. (",
                "B": "Educação; Saúde. (",
                "C": "Educação; Vida. (",
                "D": "Vida; Lazer; (",
                "E": "Lazer; Saúde. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 9 de 21 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 26",
            "enunciado": "“Os Parãmetros Curriculares Nacionais constituem um referencial de qualidade para a educação no Ensino Fundamental em todo o País. Sua função é orientar e garantir a coerência dos investimentos no sistema educacional, socializando discussões, pesquisas e recomendações, subsidiando a participação de técnicos e professores brasileiros, principalmente daqueles que se encontram mais isolados, com menor contato com a produção pedagógica atual. (...)”. Ministério da Educação, Parâmetros Curriculares Nacionais. Arte/ Secretaria de Educação Fund amental -Brasília: MEC/SEF, 1997. A respeito dos Parâmetros Curriculares nacionais pode-se dizer corretamente que: I - Foram elaborados de modo a servir de referencial para o seu trabalho, respeitando a sua concepção pedagógica própria e a pluralidade cultural brasileira, sendo abertos e flexíveis, podendo ser adaptados à realidade de cada região. II – Têm como principal objetivo que os estudantes sejam capazes de saber utilizar diferentes fontes de informação e recursos ambientais para adquirir e construir conhecimento. III – Um dos objetivos dos PCNs é que os estudantes sejam capazes de posicionar-se de maneira crítica, responsável e construtiva nas diferentes situações sociais, utilizando o diálogo como forma de mediar conflitos e de tomar decisões coletivas. IV - Reforçam a importância de que cada escola formule seu projeto educacional, compartilhado por toda a equipe, para que a melhoria da qualidade da educação resulte da corresponsabilidade entre todos os educadores. V - Buscam auxiliar o professor na sua tarefa de assumir, como profissional, o lugar que lhe cabe pela responsabilidade e importância no processo de formação do povo brasileiro. Estão corretas as afirmações: (",
            "alternativas": {
                "A": "I II e III (",
                "B": "I, III e IV (",
                "C": "I, III, IV e V (",
                "D": "I, II, IV e V (",
                "E": "II, III e IV Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 10 de 21 QUESTÃO 27 “A educação em Arte propicia o desenvolvimento do pensamento artístico, que caracteriza um modo particular de dar sentido às experiências das pessoas: por meio dele, o aluno amplia a sensibilidade, a percepção, a reflexão e a imaginação. Aprender arte envolve, basicamente, fazer trabalhos artísticos, apreciar e refletir sobre eles. Envolve, também, conhecer, apreciar e refletir sobre as fo rmas da natureza e sobre as produções artísticas individuais e coletivas de distintas culturas e èpocas. (...)” Ministério da Educação, Parâmetros Curriculares Nacionais. Arte/ Secretaria de Educação Fund amental -Brasília: MEC/SEF, 1997. A respeito do ensino de Arte, segundo os Parâmetros Curriculares Nacionais, assinale V (verdadeiro) ou F (falso) para as afirmações a seguir: ( ) A função da arte é auxiliar o aluno a apropriar-se criativamente de outros conhecimentos no processo de ensino e aprendizagem. Sendo, portanto, secundária e menos importante em relação a outras áreas do conhecimento. ( ) A educação em arte propicia o desenvolvimento do pensamento artístico e da percepção estética, que caracterizam um modo próprio de ordenar e dar sentido à experiência humana. ( ) Conhecendo a arte de outras culturas, o aluno poderá compreender a relatividade dos valores que estão enraizados nos seus modos de pensar e agir, que pode criar um campo de sentido para a valorização do que lhe é próprio e favorecer abertura à riqueza e à diversidade da ima ginação humana. ( ) Uma função igualmente importante que o ensino da arte tem a cumprir diz respeito à dimensã o social das manifestações artísticas por solicitar solicita a visão, a escuta e os demais sentidos como portas de entrada para uma compreensão mais significativa das questões sociais. Assinale a alternativa que apresenta a sequência correta, de cima para baixo. (A) F – V – V - V (B) V – F – V - V (C) V – V – F - V (D) V – V – V - F (E) V – V – F – F Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 11 de 21 QUESTÃO 28 “(...) Em 1988, com a promulgação da Constituição, iniciam -se as discussões sobre a nova Lei de Diretrizes e Bases da Educação Nacional, que seria sancionada apenas em 20 de dezem bro de 1996. Convictos da importância de acesso escolar dos alunos de ensino básico também à área de Arte, ho uve manifestações e protestos de inúmeros educadores contrários a uma das versões da referida lei, que retirava a obrigatoriedade da área. Com a Lei n. 9.394/96, revogam-se as disposições anteriores e Ar te é considerada obri gatória na educação básica: “O ensino da arte constituirá componente curricular obrigatório, nos diversos níveis da educação básica, de forma a promover o desenvolvimento cultural dos alunos” (art. 26, § 2 o ). Vê -se que da conscientização profissional que predominou no início do movimento Arte Educação evoluiu-se para discussões que geraram concepções e novas metodologias para o ensino e a aprendizagem de arte nas escolas. (...)” Ministério da Educação, Parâmetros Curriculares Nacionais. Arte/ Secretaria de Educação Fund amental -Brasília: MEC/SEF, 1997. De acordo com os Parâmetros Curriculares Nacionais, dentre as várias propostas que estão sendo difundidas no Brasil na transição para o século XXI, destacam-se aquelas que têm se afirmado pel a abrangência e por envolver ações que, sem dúvida, estão interferindo na melhoria do ensino e da aprendizagem de arte. Trata-se de estudos sobre a educação ________, complementando a formação _________ dos alunos. Ressalta-se ainda o encaminhamento pedagógico-artístico que tem por premissa básica a integração do ________ artístico, a ________ da obra de arte e sua ___________. A alternativa que preenche corretamente as lacunas é: (A) artística, estética, conhecimento, compreensão, relevância histórica. (B) estética, artística, fazer, apreciação, contextualização histórica. (C) estética, ética, pensamento, análise, contextualização histórica. (D) artística, estética, fazer, apreciação, contextualização histórica. (E) conhecimento, estética, artística, compreensão, relevância patrimonial. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 12 de 21 QUESTÃO 29 “(...) Enquanto os termos “multicultural” e “pluricultural” pressupõem a coexistência e mötuo entendimento de diferentes culturas na mesma sociedade, o termo “intercultural” significa a interação entre as diferentes culturas. Esse deveria ser objetivo da Arte-Educação interessada no desenvolvimento cultural. (...)”. BARBOSA, Ana Mae (org.), Inquietações e mudanças no ensino da arte. São Paulo: Cortez, 2002. Analise as afirmações a seguir: I – Para alcançar tal objetivo é necessário que a escola forneça um conhecimento sobre a cultura local, a cultura de vários grupos que caracterizam a nação e a cultura de outras nações. II - No que diz respeito à cultura local, pode-se constatar que quase sempre apenas o nível erudito da cultura brasileira é admitido na escola, sendo necessária a defesa de guetos culturais em detrimento da garantia do acesso às classes populares à cultura erudita. III – As culturas das classes economicamente desfavorecidas continuam a ser ignoradas pelas instituições educacionais, sendo necessário rejeitar a segregação cultural na educação. IV – A educação libertária pressupõe que os participantes do processo educacional sejam capazes de identificar seu ego cultural e se orgulharem dele. Na perspectiva de Ana Mae Barbosa, estão corretas as afirmações: (A) I, II e III. (B) II, III e IV (C) I, II e IV (D) I, III e IV (E) II e IV Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 13 de 21 QUESTÃO 30 “(...) Um grande nömero de trabalhos e profissões estão direta ou indiretamente relacionados â Arte comercial e à propaganda – outdoors , cinema, vídeo, publicação de livros e revistas, produção de capas de fitas e CDs, cenários para a televisão, e todos os campos do design para moda e a indústria têxtil, design gráfico, decoração, etc. (...)”. BARBOSA, Ana Mae (org.), Inquietações e mudanças no ensino da arte. São Paulo: Cortez, 2002. Nessa perspectiva, de acordo com Ana Mae Barbosa, pode-se afirmar corretamente que: (A) A prática artística dispensa o conhecimento teórico (como a História da Arte, bem como conceitos formais, visuais e históricos), quando meramente comercial, uma vez que destina-se a atender a demandas profissionais e do mercado, e não demandas acadêmicas ou educativas. (B) O objetivo da Arte na escola restringe-se à liberação de emoções e a reflexão sobre elas, por isso seu caráter secundário, posto que a educação em sentido cognitivo é responsabilidade da escola, nã o em sentido emocional. (C) Um aspecto importante da Arte na escola em nossos dias é o fato de se reconhecer que o conhecimento da imagem é de fundamental importância não só para o desenvolvimento da subjetividade, mas também para o desenvolvimento profissional. (D) Na educação, o subjetivo, a vida interior e a vida emocional devem progredir não ao acaso, visto que a Arte è, antes de conhecimento, um “grito da alma”, uma maneira de expressar o que è incomunicável. (E) O objetivo principal do ensino de Arte na escola é que o aluno se aproprie dos códigos eruditos, uma vez que reconhecida essa apropriação e o desenvolvimento da linguagem culta/padrão como único caminho para ascensão social."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 31",
            "enunciado": "Em Uma Breve História da Música. Cadernos de Música da Universidade de Cambridge (Jorge Zahar, 1986) Roy Bennett afirma que ao escrever uma peça de música, o compositor está combinando simultaneamente diversos elementos musicais importantes chamados por Bennett de componentes básicos da música. Segundo o autor, a palavra estilo, em música, é utilizada para designar a maneira pela qual compositores de épocas e países diferentes apresentam esses elementos básicos em suas obras, sendo a maneira particular como esses componentes são tratados, equilibrados e combinados que faz com que certa peça tenha o sabor característico ou o estilo de determinado período - além de fornecer os itens que irão compor a sua “ficha de identificação”. Podemos dividir a história da mös ica em períodos distintos, cada qual identificado pelo estilo que lhe é peculiar. Os componentes chamados por Bennett de elementos básicos da música são: (",
            "alternativas": {
                "A": "Melodia, Harmonia, Textura e Perspectiva. (",
                "B": "Textura, Harmonia, Simetria e Ritmo. (",
                "C": "Ritmo, Textura, Contraste e Melodia. (",
                "D": "Melodia, Harmonia, Ritmo, Timbre, Forma e Textura (",
                "E": "Melodia, Harmonia, Ritmo e Contraste. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 14 de 21 QUESTÃO 32 “(... A unidade corporal, vivenciada na percepção e na motricidade, o pensamento, bem como as relações do homem com os outros e com o mundo emergem de uma região pré-teorética, que é anterior à dicotomia Eu e Mundo, sujeito e objeto. A unidade da experiência corpora só pode ser devidamente compreendida quando for superada a cisão sujeito-objeto, admitindo-se que o corpo sinérgico não é uma objeto; nem a consciência seria a unidade sintética de uma multidão de consciências, mas se apoia e se sustém na unidade pré-reflexiva e pré- objetiva do corpo …)”. GONÇALVES, Maria Augusta Salin. Sentir, Pensar, Agir – Corporeidade e Educação. Campinas: Papirus, 2001. Analise as afirmações a seguir: I - A forma do homem lidar com sua corporalidade , os regulamentos e o controle do comportamento corporal não são universais e constantes, mas, sim, uma construção social, resultante de uma processo histórico. II As práticas escolares tendem a perpetuar a forma de internalização das relações do homem com o mundo, que consiste na supervalorização das operações cognitivas e no progessivo distanciamento da experiência sensorial direta. III - A problemática da corporeidade reduz-se essencialmente à união entre o corpo e a alma, e à revelação entre o sensível e o inteligível. A atividade sensível do homem deve ser considerada apenas em relação à problemática do conhecimento. IV - O corpo possui uma intencionalidade operante que engloba todos os sentidos na unidade da experiência perceptiva, na qual os sentido se intercomunicam. A integração dos sentidos só poder s er explicada por ser um único organismo que conhece e se abre ao mundo com o qual coexiste. Na perspectiva da autora estão corretas as afirmações: (A)I, II e III (B)II, III e IV (C)I, II e IV (D)I, III e IV (E)II e III Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 15 de 21 QUESTÃO 33 A atonalidade , segundo Roy Bennett em Uma Breve História da Música. Cadernos de Música da Universidade de Cambridge (Jorge Zahar, 1986) tornou-se a própria essência do estilo dos compositores expressionistas. Uma vez que se dá igual importância a todas as notas, deixa de haver qualquer força de atração convergindo para um centro tônico. A tonalidade foi a consequência lógica de uma tendência iniciada no período romântico. Certos compositores (Wagner em particular)já haviam usado livremente acordes dissonantes cromáticos - introduzindo notas estranhas à tonalidade para \"colorir” suas harmonias. Com o decorrer dos anos, tantos foram os cromatismos introduzidos, ao lado de ousadas e repentinas modulações, que em certos momentos o ouvinte já não tinha certeza da tonalidade em que a música fora construída. Gradualmente, a tonalidade - o sistema tonal maior-menor que por 300 anos dominou a música ocidental -enfraqueceu, e começou a ruir por terra. Algumas técnicas adotadas por Debussy - principalmente o uso de acordes dissonantes em movimento paralelo c da escala de tom inteiro - contribuíram muito para esse enfraquecimento. A respeito do conceito de Atonalidade , de acordo com o autor, é correto afirmar que: (A) Significa a ausência total de tonalidade. A música atonal evita qualquer tonalidade ou modo, fazendo livre uso de todas as 12 notas da escala cromática. (B) Significa a presença da tonalidade de modo velado pela polifonia, pela escala pentatônica e pelos múltiplos campos harmônicos utilizados na composição. (C) Trata-se apenas de dissonâncias e construções polifônicas e plurisensoriais. (D) Trata-se do uso de acordes naturais dominantes, maiores ou menores, em consonância com intervalos da escala menor harmônica e modos frígio e mixolídio. (E) Significa o uso de sons por seu efeito expressivo, como “cores”, de modo que os acordes dissonantes (freqüentemente de nonas ou 13a*) se fundem em outros, formando “cadeias de acordes” em movimentos paralelos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 34",
            "enunciado": "Em Panorama do teatro brasileiro (São Paulo: Global Editora, 2004), Sábato Magaldi afirma que as primeiras manifestações cênicas no Brasil cujos textos se preservaram são obra dos jesuítas, que fizeram teatro como instrumento de catequese. Os colonizadores portugueses haviam trazido da metrópole o hábito das representações, mas, não se ajustando elas aos preceitos religiosos, Nó brega incuniu Anchieta de encenar um auto. O jovem evangelizador, cognominado “o Apóstolo do Brasil”, tinha pendores literários diversos. Acresce que os indígenas eram sensíveis à música e à dança, e a mistura das várias artes atuava sobre o espectador com vigoroso impacto. A missão catequética se cumpria assim facilmente. Analise as afirmações a seguir: I - Não se deve reduzir a importância teatral da contribuição de Anchieta. As limitações de seus autos, são menos oriundas de deficiências próprias do que do primarismo quase genérico da literatura medieval. II - Embora escrito em tempos já esclarecidos pela Renascença, o teatro de Anchieta, que por ser de autoria de uma jesuíta, quer pelos objetivos a que se destinava, deveria filiar-se à tradição reli giosa medieval. III - Os princípios religiosos, encarnados muitas vezes em personagens alegóricas e simbólica s, acotovelam-se com seres reais do mundo Pa volta. Nesse ponto, como em outros, prevalece a familiaridade cristã cm o sobrenatural. IV - A dicotomia fundamental da Idade Média desaparece nos autos jesuíticos: defrontam-se, por fim, o bem e o mal, os santos, anjos e outros nomes protetores da Igreja com as forças demoníacas. Na perspectiva do autor, estão corretas as afirmações: (",
            "alternativas": {
                "A": "I, II e IV (",
                "B": "I, II e III (",
                "C": "II, III e IV (",
                "D": "I, III e IV (",
                "E": "I e III. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 16 de 21 QUESTÃO 35 “(...) Durante sua longa e expressiva trajetória, embora atuasse em diversas áreas do saber, Cã mara Cascudo privilegiou o estudo da Etnografia e do folclore como fontes para a compreensão da diversidade cultural brasileira e foi com os estudos sobre as tradições populares que ganhou notoriedade e reconhecimento. Neste sentido, o escritor criou a Sociedade Brasileira de Folclore, em 1941, a primeira iniciativa de institucionalizar a pesquisa folclórica no Brasil. Com mais de uma centena de publicações, a extensa produção intelectual de Luís da Câmara Cascudo se revela como um convite para conhecer o Brasil através do universo da oralidade e da valorização das diversidades regionais. Sua intenção de recolher, organizar e documentar a riqueza folclórica do Brasil foi coroada com a edição, em 1954, de sua obra mais famosa: o Dicionário do Folclore Brasileiro, conhecido apenas como \"o Cascudo\". A palavra folklore foi criada pelo inglês William John Thoms quando publicou, em 1846, um artigo na revista The Atheneum, de Londres. O uso deste vocábulo tornou-se definitivo e englobou diversas denominações como superstições, antiguidades populares, costumes, provérbios, práticas, etc.” FERNANDEZ, Jenny Iglesias Polydoro. O FOLCLORE NA OBRA DE L UÍS DA CÂMARA CASCUDO. Universidade Federal Fluminen se Instituto de Letras Pós-Graduação em Literatura Brasileira. Niterói Abril/2004 “(...) As pesquisas esclareceram que os contos populares, nas áreas estudadas do mundo, não são incontáveis nem demasiado complexos. Partem de temas primitivos e obedecem a uma seriação articulada de elementos de soluções psicológicas, uso de objeto, encontro de obstáculos, comuns e semelhantes. (...) A variedade dos fios formadores dá a ilusão do inesgotável na imaginação popular. A variedade está limitada aos processos de articulação, de engrenagem psicológica, de um episód io no outro, através de raças, idiomas e sèculos”. CASCUDO, Luís da Câmara. Dicionário do folclore brasileiro. Rio de Janeiro. Ediouro, s.d. Etimologicamente , a respeito da palavra folclore pode-se dizer que: (A)Trata-se da junção dos termos Fol (crendice) e Klore (povo) e define um conjunto de crenç as e superstições que constituem parte do imaginário e do repertório simbólico de uma nação. (B)Remete à concepção clássica da mitologia derivando das palavras gregas Folk, (menor ou menos importante) e Lore (mito ou história). Trata-se, portanto, de um conjunto de histórias, lendas e fábulas que formam uma “mitologia menor” de um determinado povo. (C)Trata-se da união de dois termos em inglês: Folk (povo) e lore (saber ou conhecimento). Originalmente sugeria a definição das antigüidades populares como um saber e foi proposta por W. J. Thomas para denominar um campo de estudos até então identificado com o “antiguidades populares” ou “literatura popular”. (D)O neologismo criado por Thomas une as palavras Fol (do inglês, fool = enganar) e Klore (histórias ou contos) e aponta para o aspecto mentiroso das histórias populares. (E)Trata-se de uma adaptação inglesa para a expressão folcum loruns, que em latim vulgar significa, em tradução literal, sabedoria antiga ou conhecimento ancestral. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 17 de 21 QUESTÃO 36 “(... As classes dominantes permanentemente tentam apropriar -se do teatro e utilizá-lo como instrumento de dominação. Ao fazê-lo, modificam o próprio conceito do que seja o teatro. Mas o teatro pode igualmente ser uma arma de libertação. Para isso, é necessário criar as formas teatrais correspondentes.” BOAL, Augusto. Teatro do oprimido. Rio de Janeiro: Civilização Brasileira, 1991 Segundo o teatrólogo Augusto Boal, é correto afirmar que: (A)Os que pretendem separar o teatro da política pretendem conduzir-nos ao erro - e essa é uma atitud e política. (B)A divisão aristocrática de alguns atores em protagonistas (aristocratas) e os demais como coro, de uma forma ou de outra simbolizando a massa é rejeitada no Sistema Trágico Coercitivo de Aristóteles. (C)Bertolt Brecht converte o objeto-absoluto teorizado por Hegel em personagem, se tratando agora de sujeito de forças sociais. O pensamento determina o ser social, e não o contrário. (D)O teatro é um fim em si mesmo, não um ensaio para a ação na vida real, confirmando o pensamento marxista de que “não è preciso transformar a realidade, basta interpretá -la”. (E)O Teatro do Oprimido, em todas as suas formas, busca, a partir de uma reflexão parcial, a manutenção das estruturas das relações de poder."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 37",
            "enunciado": "Rejanete Vieira, em Corpos Brincantes: o folclore como estratégia de trabalho com crianças em situação de vulnerabilidade e risco social (UNIVERSIDADE FEDERAL DE PELOTAS, 2014), cita o pesquisador Carlos Felipe, em O grande livro do folclore (Belo Horizonte: Leitura, 2004) ao afirmar que o Boi-bumbá tem sua origem no nordeste com o Bumba Meu Boi e é praticado em diferentes estados do Brasil. A música indígena exerce grande influência na região apresentando duas características muito significativas: a magia e a religiosidade. As composições surgidas nesta região dizem respeito às lendas, às danças dramáticas regionais (Boi-Bumbá e etc.), como também são abordados temas indígenas nas composições; as cantigas infantis também fazem parte do acervo musical da região norte. Em virtude da característica principal da região nordeste, na qual se abriga um povo híbrido no que diz respeito aos seus modos de ser e agir, as danças também se delineiam com significativa variedade. Uma das 34 manifestações nordestina mais conhecida e difundida no país é a Capoeira, introduzida pelos negros, apresentava na sua principal finalidade a defesa, contudo, simultaneamente, era praticada como forma de lazer. Assim como a dança, a música nordestina também é diversa, no rol das expressões da cultura popular. No que tange à música estão os cantos dos trabalhadores, os cantos dos folguedos, os acalantos, as cantigas de roda, os pontos dos orixás de candomblé, entre outras. Nessa perspectiva, analise as afirmações a seguir: I - Entende-se que folclore é o conhecimento que vem do povo, o estudo gerado a partir dos fatos histórico-culturais advindos de uma comunidade específica, de uma região própria. II - Nosso folclore pode ser definido como uma imensa obra aberta, enriquecida pela contribuição das mais diversas etnias. III - Muitos dos contos populares são adaptações de contos de fadas europeus e lendas africana s. Histórias que estão definitivamente incorporadas ao arsenal de nossa literatura oral. IV - A influência da música e da tradição oral europeia é o que temos de mais autêntico em nosso folclore, sendo as culturas africanas e indígenas coadjuvantes no processo histórico de formação de identidade cultural do país. Estão corretas as afirmações: (",
            "alternativas": {
                "A": "I, III e IV (",
                "B": "I, II e IV (",
                "C": "II, III e IV (",
                "D": "I, II e III (",
                "E": "I e IV. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 18 de 21 QUESTÃO 38 “Ao contrário de uma visão histórica ingênua de que a dança não passa de \"uns passinhos a mais ou a menos nas vidas das pessoas\", hoje não podemos mais ignorar o papel social, cultural e político do corpo em nossa sociedade e, portanto, da dança. Através de nossos corpos aprendemos subliminar e inconscientemente (caso não tenhamos aprendido a ter uma postura crítica diante da vida) quem somos, o que querem de nós, por que estamos neste mundo e como devemos nos comportar diante de suas demandas. Conceitos e regras sobre gênero, raça, etnia, classe social etc. estão/são incorporados durante nosso processo de ensino-aprendizado sem que muitas vezes nos demos conta daquilo que estamos construindo ou até mesmo (re)produzindo. Ao contrário do que nos dita o senso comum, as aulas de dança podem ser verdadeiras prisões dos sentidos, das idéias, dos prazeres, da percepção e das relações que podemos traçar com o mundo. De fora para dentro, regras posturais baseadas na anatomia padrão, seqüências de exercícios preparadas para todas as turmas do mesmo modo, repertórios rígidos e impostos (por exemplo, as festinhas de fim-de-ano) podem estar nos desconectando de nossa próprias experiências e impondo tanto ideais de corpo (em forma e postura) quanto de comportamento em sociedade. Nossos corpos são \"projetos comunitários\" quanto à forma, peso, postura, saúde etc. e raramente somos incentivados a arriscar, a tentar o novo, a variar nossos movimentos ou até mesmo a descobrir nossas próprias vozes neles contidas (Johnson, 1983) . …)”. MARQUES, Isabel A. Dançando na Escola. São Paulo: Cortez Editora, 2003. Segundo a autora, a escola pode, sim, dar parâmetros para sistematização e apropriação crítica, consciente e transformadora dos conteödos específicos da dança “e, portanto, da sociedade”. Assinale V (verdadeiro) ou F (falso) para as afirmações a seguir: Na perspectiva da autora, a escola teria o papel de ( ) atravès da dança, manter os “corpos dóceis”, como elaborou Foucault, por meio de atividades ancoradas em coreografias rígidas e passos pré estabelecidos, Priorizando a dança em relação às demais linguagens artísticas, visto a dissociação inerente a elas. ( ) não de reproduzir, mas de instrumentalizar e de construir conhecimento em/através da dança, compreendendo-a como forma de conhecimento, elemento essencial para a educação do ser social. ( ) objetivando responder a escassez de bibliografia especializada na área, proporcionar aos estuda ntes condições necessárias para sua formação, permitindo que se tornem pesquisadores futuramente. ( ) superando uma visão romântica e pouco crítica do que é a dança e seu ensino, enfatizar seus aspectos artísticos/estéticos em prol de uma abordagem em que a dança não apareça somente como meio, ou recurso educacional. A alternativa que apresenta a sequência correta de preenchimento dos parênteses, de c ima para baixo, é: (A) V - F - F - V (B) F - V - V - F (C) V - F - V - F (D) F - V - F - V (E) V - V - F - F Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 19 de 21 QUESTÃO 39 “Varaljai vereknyei esliget falyi Laban Rezso Keresztelo szent Janos Attila, ou Rudolf Laban, como mais tarde ficou mundialmente conhecido, começou seu trabalho de pesquisa e criação na Europa, no início do século XX. Suas propostas contra os treinamentos ginásticos e a padronização de corpos em prol da expressão individual do ser humano são consideradas adversas às do regime nazista, resultando no fechamento de suas escolas e na partida de Laban para a Inglaterra. Somente em 1948, portanto d ez anos antes de sua morte, já na Inglaterra, é que Laban escreve Dança educativa modern a, com a intenção de sistematizar melhor suas idéias e conhecimentos para pais e professores. Nesse livro, La ban deixa clara sua devoção e crença na educação através da arte do movimento – ou da dança – associada à liberdade de comunicação e expressão e, p ortanto, fonte e caminho para a vida. …)”. MARQUES, Isabel A. Revisitando a dança educativa moderna de Rudolf Laban. https://www.revistas.usp.br/salapreta/article/view/57104/60092 A respeito do pensamento de Laban, Assinale V (verdadeiro) ou F (falso) para as afirmações a seguir: ( ) A função da dança na escola é formar pessoas livres e capazes de expressar em atitudes criativas e conscientes do fluxo natural do movimento humano. ( ) Para Laban, educar consistia em formar artistas, com profundo e sofisticado conhecimento técnico e teórico, julgando romântica a noção de que o papel da educação era ajudar o ser humano por meio da dança a achar uma relação corporal com a totalidade da existência, ( ) A dicotomia entre a arte e a educação era perfeitamente aceitável e até mesmo louvável, poi s o mundo da dança apresentava-se até então altamente codificado, pronto, inabalável, o que feria profundamente seus ideais de criação e transformação do ser humano por meio da dança ( ) Para Laban, ao contrário do que pensava a maioria dos educadores da época, proc esso criativo e apreciação/produção não eram excludentes, nem eram dissociados o mundo da produção artística profissional e o mundo da educação escolarizada. A alternativa que apresenta a sequência correta de preenchimento dos parênteses, de c ima para baixo, é: (A) F - V - F -V (B) F - F - V - V (C) V - F - V - F (D) V - V - F - F (E) F - V - V – F Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 20 de 21 QUESTÃO 40 “Percebemos que para Laban, a articulação de conteödos específicos atua como elemento gerador do processo criativo. Infere-se, portanto, que a compreensão corporal e intelectual da linguagem d a dança é elemento crucial no processo de educação, quer do indivíduo, quer do profissional de dança. Poderíamos, assim, inverter esse olhar pedagogizante que tomou conta das propostas de Laban se entendermos hoje seus princípios não somente como uma proposta de dança na educação/escola, mas, principalmente, de educação na dança. Educar-se em dança necessariamente implica conhec er e apropriar- se corporalmente de suas estruturas formativas (sua ‘sintaxe’, sua linguagem) e não somente reproduzir seus estilos, códigos, passos, princípios anatômicos e cinesiológicos. O conhecimento da linguagem da dança, ou o que Laban chamou de “coreologia”, possibilita um entendimento da dança que compreende a performance, a criação, a apreciação e suas relações com a sociedade. (...)”. MARQUES, Isabel A. Revisitando a dança educativa moderna de Rudolf Laban. https://www.revistas.usp.br/salapreta/article/view/57104/60092 A respeito do Método Laban, pode-se afirmar corretamente que: (A) Laban, elaborou e pré-estabeleceu métodos e caminhos únicos em que tratava de estimular cada pessoa de uma forma diferente, incentivando o movimento, a descoberta pessoal, o desenvolvimento da personalidade de cada um (B) Em Dança educativa moderna , Laban estabelece caminhos, sequências e procedimentos para o aprendizado da dança. Em sua tese, professor deve encontrar sua própria maneira de estimular os movimentos e, posteriormente, a dança. (C) O objetivo de Laban era que suas descobertas e teorias fossem vistas como foram - a palavra definitiva sobre o assunto. Ao propor seu método – pedagógico, artístico e de pesquisa enfatiza sua proposta de libertar o homem de caminhos já traçados, de danças prontas, de movimentos codificados. (D) Pode-se falar de método (ou métodos) de ensino, de métodos de observação, métodos de análise e interpretação, mas, definitivamente, não de “mètodo Laban”. Laban oferece os elementos da linguagem para que cada um crie sua aula, seu programa, seu currículo, sua dança, sua vida, enfim. (E) Não há, de fato, um “mètodo Laban”. Sua ênfase è na criação individual e intransferível da movimentação e escolha individual, deixando de estabelecer parâmetros para criação. Em suas prórpras palavras, “a dança deve ser caoticamente livre”. Prefeitura Municipal De Louveira – Processo Seletivo 03/2023 INSTITUTO AVANÇA -SP PROFESSOR DE ARTES Página 21 de 21"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "De acordo com o texto é possível afirmar que: (",
            "alternativas": {
                "A": "Os moradores de prédios são os responsáveis pela falta de água, no mundo. (",
                "B": "O importante é saber o quanto cada um gasta. (",
                "C": "O consumo consciente se faz necessário para evitar que a escassez de água. (",
                "D": "A prefeitura é respon sável por acompanhar os gastos de água das casas. (",
                "E": "Aumentar o tempo do banho é uma das ações que indicam o consumo consciente da água."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "No trecho: “ Um exemplo é a medição individualizada. Até hoje, a maioria dos condomínios brasileiros possuem apenas um hidrômetro na entrada do prédio/condomínio e a conta de água é dividida pelo número de condôminos. ” É possível afirmar que: (",
            "alternativas": {
                "A": "Todos os prédios possuem apenas um hidrômetro. (",
                "B": "Todos os prédios possuem hidrômetros individuais. (",
                "C": "Grande parte dos prédios do mundo possuem apenas um hidrômetro. (",
                "D": "O uso inconsciente da água ocorre apenas nos condomínios brasileiros porque possuem apenas um hidrômetro. (",
                "E": "Grande parte dos prédios , no Brasil , possuem um hidrômetro p ara informar a quantidade de água utilizada , no período. Prefeitura Municipal de Louveira - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 3 de 14"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "No trecho: “ Além disso, ao longo dos anos, novas tecnologias estão sendo desenvolvidas para ajudar o consumidor no combate ao desperdício da água. ” O trecho sublinhado possui as classes gramaticais: (",
            "alternativas": {
                "A": "substantivos femininos no plural. (",
                "B": "substantivo feminino no plural e adjetivo feminino no plural. (",
                "C": "adjetiv o feminino no plural e substantivo feminino no plural. (",
                "D": "verbo no plural. (",
                "E": "somente adjetivos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Assinale a alternativa que responde, corretamente, a classificação dos advérbios na oração: Hoje, pela manhã, cantei lindamente. (",
            "alternativas": {
                "A": "tempo; modo. (",
                "B": "tempo; afirmação. (",
                "C": "tempo; tempo; modo. (",
                "D": "dia; modo. (",
                "E": "tempo; dia; modo."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Assinale a al ternativa que apresenta erro na colocação pronominal. (",
            "alternativas": {
                "A": "Me empresta a borracha? (",
                "B": "Quando chegar, dar -te-ei um beijo. (",
                "C": "Deram -me o troco errado. (",
                "D": "Quem o ajudou com o trabalho? (",
                "E": "Ela nunca nos falou da viagem MATEMÁTICA E RAC IOCÍNIO LÓGICO"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Em uma loja de eletrodomésticos há um número X de caixas de som. Sabe -se que essa quantidade corresponde a um múltiplo do número 6. Das alternativas , abaixo, qual apresenta esse número X: (",
            "alternativas": {
                "A": "80. (",
                "B": "94. (",
                "C": "103. (",
                "D": "108. (",
                "E": "112. QUESTÃ O 07 Em uma árvore há alguns pássaros. A quantidade de pássaros corresponde a um número par. Observando as alternativas, é correto afirmar que esse número de pássaros, é: (A) 32. (B) 35. (C) 43. (D) 47. (E) 51."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "O antecessor do número 1 059, é: (",
            "alternativas": {
                "A": "1 060. (",
                "B": "1 058. (",
                "C": "1 009. (",
                "D": "1 109. (",
                "E": "1 118. Prefeitura Municipal de Louveira - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 4 de 14"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Uma varanda possui comprimento de 5,08 m. Esse comprimento, em cm, corresponde à: (",
            "alternativas": {
                "A": "508 cm. (",
                "B": "500,8 cm. (",
                "C": "5 008 cm. (",
                "D": "0,58 cm. (",
                "E": "50,8 cm."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Juca comprou um cachorrinho de uma determinada raça por R$ 2 680,00. Já seu sobrinho, comprou um cachorrinho de m esma raça, por 15% a mais. Daí a diferença de valor que eles pagaram pelos cachorrinhos, é de: (",
            "alternativas": {
                "A": "R$ 402,00. (",
                "B": "R$ 806,00. (",
                "C": "R$ 1 168,00. (",
                "D": "R$ 3 082,00. (",
                "E": "R$ 5 762,00. ATUALIDADES"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "A tensão entre Rússia e Ucrânia foram elevadas ao máximo quando a primeira invadiu a segunda no mês de: (",
            "alternativas": {
                "A": "Dezembro de 2021. (",
                "B": "Janeiro de 2022. (",
                "C": "Fevereiro de 2022. (",
                "D": "Março de 2022. (",
                "E": "Abril de 2022."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "O Brasil obteve a melhor participação nos Jogos Paralímpicos, realizado em setembro de 2021, na cidade de: (",
            "alternativas": {
                "A": "Tóquio. (",
                "B": "Pequim. (",
                "C": "Seoul. (",
                "D": "Hiroshima. (",
                "E": "Nagasaki. QUESTÃO 13 O Congresso Nacional aprovou em 23 de março de 2022, que cria a Política Nacional de Fomento à Cultura . A lei foi chamada pelo nome de um artista falecido pelas complicações de Covid, que é: (A) Nicete Bruno. (B) João Acaibe. (C) Tarsício Meira. (D) Aldir Blanc. (E) Eduardo Galvão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "A Agência Nacional de Vigilância Sanitária (ANVIS",
            "alternativas": {
                "A": ", aprovou o uso da vacina produzida pela Pfizer, para imunizar contra a COVID -19, crianças com idades de: (A) 6 a 12 anos. (",
                "B": "4 a 10 anos. (",
                "C": "5 a 13 anos. (",
                "D": "5 a 11 anos. (",
                "E": "6 a 13 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "Em maio de 2022, o primeiro país a registrar um milhão de mortes pela COVID 19 foi: (",
            "alternativas": {
                "A": "Brasil. (",
                "B": "Estados Unidos da América. (",
                "C": "Índia. (",
                "D": "China. (",
                "E": "México. Prefeitura Municipal de Louveira - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 5 de 14 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Assinale, abaixo, a opção que não apresenta um nome oficial de menu, no Windows 7. (",
            "alternativas": {
                "A": "Menus de contexto . (",
                "B": "Submenus . (",
                "C": "Menus tab . (",
                "D": "Barras de menu padrão . (",
                "E": "Menus absolutos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Complete a lacuna do texto, abaixo. “Em vez de depender do teclado físico para digitar e inserir dados, você pode usar o Teclado na Tela. O _____________ apresenta um teclado visual com todas as teclas padrão. Você pode selecionar chaves usando o mouse ou outro dispositivo apontador, ou pode usar uma única chave ou grupo de chaves para passar pelas teclas na tela. ” (",
            "alternativas": {
                "A": "Teclado Virtual. (",
                "B": "Teclado Digital. (",
                "C": "Teclado Opcional. (",
                "D": "Teclado Extra. (",
                "E": "Teclado Virtualizado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Marque V para verdadeiro e F para falso sobre MS Excel. I. A função para retornar um valor se uma condição for verdadeira e outro valor se for falsa é a função SE. II. A função quando é necessário analisar uma única linha ou coluna e localizar um valor na mesma posição em uma segunda linha ou coluna é a função SOMA . III. A função PROCV é usada quando precisar localizar coisas em linhas de uma tabela ou de um intervalo. IV. Use a função ESCOLHER para selecionar um valor entre 254 valores que se baseie no número de índice. V. Use a função DATA para retornar o número de dias entre duas datas. (",
            "alternativas": {
                "A": "F – V – F – F – V. (",
                "B": "V – F – V – V – F. (",
                "C": "F – V – V – F – V. (",
                "D": "V – F – V – F – V. (",
                "E": "F – F – V – V – F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Complete a lacuna do texto, abaixo. “Para criar um ________________ no Word que outras pessoas possam preencher, comece com um modelo ou documento e adicione controles de conteúdo. Os controles de conteúdo incluem caixas de seleção, caixas de texto, selecionadores de data e listas suspensas. Se você estiver familiarizado com bancos de dados, esses c ontroles de conteúdo ainda poderão ser vinculado s a dados. ” (",
            "alternativas": {
                "A": "Documento. (",
                "B": "Texto. (",
                "C": "Formulário. (",
                "D": "Banco de dados. (",
                "E": "Número de páginas. Prefeitura Municipal de Louveira - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 6 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Analise o texto retirado da página de suporte da Microsoft e responda escolhendo a opção, abaixo, com o nome do programa a que esse texto se refere. Um objeto vinculado será atualizado se seu arquivo de origem for alterado. Por exemplo, um gráfico vinculado criado , a partir de dados no [...] é alterado se os dados do [...] de origem mudarem. O arquivo de origem deve estar disponível em seu computador ou rede para manter o link entre o objeto inserido e os dados de origem. A inserção de um objeto vinculado é recomendada se o conjunto de dados de origem for grande ou complexo. (",
            "alternativas": {
                "A": "MS Excel. (",
                "B": "MS Word. (",
                "C": "MS Publisher. (",
                "D": "MS PowerPoint. (",
                "E": "MS Access. CONHECIMENTOS PEDAGÓGICOS E LEGISLAÇÃO EDUCACIONAL"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Leia: (...) referentes ao desempenho dos (as) estudantes , apurado em exames nacionais de avaliação, com participação de pelo menos 80% (oitenta por cento) dos (as) alunos (as) de cada ano escolar , periodicamente , avaliado em cada escola, e aos dados pertinentes apurados pelo censo escolar da educação básica . O Plano Nacional de Educação – PNE, define o excerto, acima, como: (",
            "alternativas": {
                "A": "Indicadores de Avaliação Institucional. (",
                "B": "Indicadores de Rede Escolar. (",
                "C": "Indicadores de Rendimento Escolar. (",
                "D": "Indicadores da Educação Infantil. (",
                "E": "Indicadores da Educação Básica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Leia: “(EF89LP12) Planejar coletivamente a realização de um debate sobre tema previamente definido, de interesse coletivo, com regras acordadas e planejar, em grupo, participação em debate a partir do levantamento de informações e argumentos que possam sustentar o posicionamento a ser defendido (o que pode envolver entrevistas com especialistas, consultas a fontes diversas, o registro das informações e dados obtidos etc.), tendo em vista as condições de produção do debate – perfil dos ouvintes e demais participantes, objetivos do debate, motivações para sua realização, argumentos e estratégias de convencimento mais eficazes etc. e participar de debates regrados, na condição de membro de uma equipe de debatedor, apresentador/mediador, espectador (com ou sem direito a perguntas), e/ou de juiz/avaliador , como forma de compreender o funcionamento do debate, e poder participar de forma convincente, ética, respeitosa e crítica e desenvolver uma atitude de respeito e diálogo para com as ideias divergentes. ” Pela leitura, com base na Base Nacional Comum Curri cular – BNCC, temos um exemplo de descrição de: (",
            "alternativas": {
                "A": "Práticas de Ensino. (",
                "B": "Habilidades. (",
                "C": "Objeto de Conhecimento. (",
                "D": "Estratégia de Ensino. (",
                "E": "Competência. Prefeitura Municipal de Louveira - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 7 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "A ação de natureza disciplinar ou punitiva aplicada com o uso da força física sobre a criança ou o adolescente que resulte em sofrimento físico ou lesão, é o conceito do Estatuto da Criança e do Adolescente para: (",
            "alternativas": {
                "A": "pilhérias. (",
                "B": "humilhação. (",
                "C": "castigo físico. (",
                "D": "tratamento cruel. (",
                "E": "tratamento degradante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "A Resolução CNE 05/2009 discorre, em seu Art. 6º, que as propostas pedagógicas de Educação Infantil devem respeitar princípios. Desses, os estéticos são assim descritos: (",
            "alternativas": {
                "A": "de compartilhar e complementar a educação e cuidado das crianças com as famílias . (",
                "B": "do respeito ao meio ambiente e às diferentes culturas, identidades e singularidades . (",
                "C": "da autonomia, da responsabilidade, da solidariedade e do respeito ao bem comum . (",
                "D": "dos direitos de cidadania, do exercício da criticidade e do respeito à ordem democrática. (",
                "E": "da sensibilidade, da criatividade, da ludicidade e da liberdade de expressão nas diferentes manifestações artísticas e culturais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "A Resolução CNE/CEB 23/2008 traz a alteração ocorrida por força da Lei nº 9.394/96 (LDB), antecipando a idade mínima dos exames supletivos de 18 (dezoito) para _____ anos (Ensino Fundamental) e de 21 (vinte e um) para _____ anos (Ensino Médio) . Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "15 (quinze) / 18 (dezoito). (",
                "B": "16 (dezesseis) / 18 (dezoito). (",
                "C": "15 (quinze) / 19 (dezenove) (",
                "D": "14 (quatorze) / 18 (dezoito). (",
                "E": "15 (quinze) / 20 (vinte). CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "A arte serve como meio para se alcançar um fim não-artístico, não sendo valorizada por si mesma, mas pela sua finalidade. Segundo este ponto de vista , a arte pode estar a serviço para finalidades pedagógicas, religiosas, políticas ou sociais , caracterizando sua função: (",
            "alternativas": {
                "A": "formalista. (",
                "B": "naturalista. (",
                "C": "política. (",
                "D": "pragmática. (",
                "E": "conceitual. Prefeitura Municipal de Louveira - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 8 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Dentre os possíveis e variados conceitos que a arte pode ter , podemos sintetizá -los do seguinte modo – a arte é uma experiência humana de conhecimento estético que transmite e expressa ideias e emoções na forma de um objeto artístico (desenho, pintura, escultura, arquitetura etc) e que possui em si o seu próprio val or. Considerando o tema, é incorreto afirmar que: (",
            "alternativas": {
                "A": "nas sociedades indígenas e africanas originais, por exemplo, a arte não era separada do convívio do dia -a-dia, mas presente nas vestimentas, nas pinturas, nos artefatos, na relação com o natural e o sobrenatural, onde cada membro da comunidade podia exercer uma função artística. (",
                "B": "uma tela pintada , na Europa , no séc. XIX tem o mesmo valor artístico para uma comunidade indígena ou para uma sociedade africana que conservem seus valores e tradições ori ginais, daí o conceito de arte universal. (",
                "C": "o ser humano representa , simbolicamente , sua vivência, valores e crenças , através da arte. (",
                "D": "desde os primórdios o ser humano busca transmitir e expressar suas ideias e sentimentos. (",
                "E": "para apreciarmos a art e é necessário aprender sobre ela."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Analise a tela, abaixo: Com base na análise, é incorreto afirmar que: (",
            "alternativas": {
                "A": "O artista reduz a imagem aos seus elementos básicos visuais: formas, cores, direção e movimento. (",
                "B": "Trata -se de arte figurativa. (",
                "C": "Esta obra de arte pode ser classificada como Naturalista segundo sua função original quando foi criada. (",
                "D": "O artista explorou a representação de uma cena do dia -a-dia. (",
                "E": "É um modelo de figurativismo. Prefeitura Municipal de Louveira - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 9 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "Por meio da TV encontramos várias manifestações de produções artísticas, como, por exemplo, telenovelas, seriados, filmes ou desenhos animados. Estes ligados , diretamente , às artes cênicas, porém utilizando mecanismo de representação __________ das artes visuais, como o vídeo. Nesse caso, são linguagens artísticas que se fundem, se unem. Podemos denominar essa linguagem artística como “audiovisual” – união de som e de imagem. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "abstrata. (",
                "B": "imagética. (",
                "C": "formalista. (",
                "D": "estética. (",
                "E": "subversiva."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "É correto afirmar que a compreensão e apreciação da beleza na arte vai depender : I - do repertório cultural do observador . II - do poder de transmissão e expressão das ideias e sentimentos do artista por meio das técnicas e materiais que escolheu trabalhar. III – da experiência estética mais refinada e complexa, sendo contextualizada , exponencialmente. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "I e II, apenas. (",
                "C": "I e II I, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "A relação entre escola e teatro de fine-se como busca por um modo de compreender o ato educativo em um sentido ampliado, em sua perspectiva : (",
            "alternativas": {
                "A": "estética, ética e integral. (",
                "B": "moral, conservadora e artística. (",
                "C": "individual, autônoma e histórica. (",
                "D": "coletiva, intercultural e antissocial. (",
                "E": "política, demagógica e cívica. Prefeitura Municipal de Louveira - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 10 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Leia: “A escola é mente, é razão. O teatro corpo, estesia. A escola é apolínea. O Teatro é dionisíaco .” Considerando o trecho, em destaque, podemos afirmar que: (",
            "alternativas": {
                "A": "Tanto o teatro quanto a educação fazem parte de um projeto de política de matiz capitalista, agressiva, selvagem. (",
                "B": "Há consenso sobre a importância do teatro para a educação e para a vida, com acentuado volume de estudos e pesquisas sobre o teatro como ato/processo criativo, re lação sempre positiva na história da educação. (",
                "C": "O teatro é o lugar da expressão cênica da vida em sociedade, é o espaço/tempo da liberdade, da criação e da insubmissão , mas também tende a ser o sinônimo do controle e da passividade , como os métodos de e nsino. (",
                "D": "A escola é lugar do jogo, do efêmero, da incerteza do instante; o teatro lida com o ato de formar a partir de objetivos postos. (",
                "E": "O teatro teve que se afirmar e comprovar a sua importância, sendo ele aberto ao incerto, ao momento presente e ao efêmero, dentro de um sistema disciplinar, fragmentado e transmissional da escola, que é reproduzido ao longo de séculos e milênios."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "A Arte Contemporânea reúne expressões e técnicas inovadoras, que incentivam a reflexão subjetiva sobre a obra, apresentando um rompimento em relação à pauta moderna, o que pode ser considerado como o início do Pós -Modernismo. Sobre a Arte Contemporânea, responda verdadeiro (V) ou falso (F) e indique a alternativa que traz a sequência correta: (__) é uma tendência artística que nasceu , na segunda metade do século XX, após a Segunda Guerra Mundial. Também conhecida como Arte Pós -Moderna, essa tendência teve início, sobretudo, com o advento da Pop Art e do minimalismo. (__) O conceito, a atitude e a ideia da obra são mais valorizados , na Arte Contemporânea , do que, necessariamente, o objeto final. As novas orientações artísticas, apesar de distintas, compartilham um espírito comum: em suma, tentativas de dirigir a arte às coisas do mundo, à realidade urbana e ao mundo da tecnologia. (__) Propondo expressões artísticas originais a partir de técnicas inovadoras, nas intervenções artísticas contemporâneas o ambiente é trabalhado pelo artista de modo que ele não se integre à obra. (",
            "alternativas": {
                "A": "V – V – V. (",
                "B": "V – F – F. (",
                "C": "V – V – F. (",
                "D": "F – V – V. (",
                "E": "F – V – F. Prefeitura Municipal de Louveira - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 11 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Sobre os intervalos musicais, há erro na seguinte descrição: (",
            "alternativas": {
                "A": "Todo intervalo de segunda invertido dá um intervalo de sétima. (",
                "B": "Todo intervalo de terça invertido dá um intervalo de sexta. (",
                "C": "Todo intervalo de quarta invertido dá um intervalo de quinta. (",
                "D": "Todo intervalo maior quando invertido gera um intervalo menor. (",
                "E": "Todo intervalo justo quando invertido gera um intervalo diminuto. Observe a partitura, abaixo, para responder às questões 35 e 36"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "Considerando a partitura, indique sua tonalidade: (",
            "alternativas": {
                "A": "D. (",
                "B": "E. (",
                "C": "F. (",
                "D": "G. (",
                "E": "A."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Considerando o contexto histórico da canção “Apesar de Você”, de Chico Buarque, assinale a alternativa correta: (",
            "alternativas": {
                "A": "A canção aborda , principalmente , as relações oficiais do governo com organizações racistas, como a Ku Klux Klan. (",
                "B": "A música retrata o histórico de corrupção e apropriação do Brasil e se tornou um hino de revolta que perdura até hoje. (",
                "C": "Indiscriminadamente, faz críticas duras à xenofobia , e a quebra de direitos dos trabalhadores e das mulheres. (",
                "D": "Traz uma crítica ao período da ditadura militar, a canção traduzia o sentimento de angústia de decepção com o que acontecia com o país. (",
                "E": "A letra critica as políticas sociais, a postura mundial quanto à s guerra s e a falta de sensibilidade a respeito da comunidade LGBTQIA+. Prefeitura Municipal de Louveira - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 12 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Com relação ao ritmo, associado às danças, analise os itens: I - Os ritmos de maior predominância nas danças d e salão são os lentos, de compassos bem definidos, com marcações fortes que favorecem a execução dos movimentos e facilitam a coordenação, como o utilizado no Forró. II - O ritmo é muito importante na interpretação do que se dança, pois através dele podemo s expressar intensidade, suavidade, leveza e força. III – Ritmo corresponde à combinação de sons produzidos simultaneamente. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "Os Parâmetros Curriculares Nacionais apontam que a manifestação artística tem em comum com o conhecimento científico, técnico ou filosófico seu caráter de : (",
            "alternativas": {
                "A": "pesquisa e arbitrariedade. (",
                "B": "empirismo e fluidez. (",
                "C": "criação e inovação. (",
                "D": "fruição e estesia. (",
                "E": "continuidade e abstratismo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "Os Parâmetros Curriculares Nacionais destacam que o quê distingue essencialmente a criação artística das outras modalidades de conhecimento humano é : (",
            "alternativas": {
                "A": "a qualidade de comunicação entre os s eres humanos que a obra de arte propicia, por uma utilização particular das formas de linguagem. (",
                "B": "uma combinação de imagens que são objetos, fatos, questões, ideias e sentimentos, ordenados pelas leis da lógica objetiva. (",
                "C": "uma síntese subjetiva de significações construídas por meio de imagens poéticas. (",
                "D": "compreender e definir leis gerais que expliquem por que as coisas são como são. (",
                "E": "o ponto de encontro entre o particular e o universal da experiência humana. Prefeitura Municipal de Louveira - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 13 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROFESSOR DE ARTES",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Ana Mae Bar bosa (1936 - ) é autora de diversos livros e artigos fundamentais para o estudo na área de arte, foi uma das pioneiras da arte -educação no Brasil e os conceitos que desenvolveu nessa área são referências em escolas, museus e faculdades de pedagogia no país e no mundo. Foi a primeira pesquisadora a se preocupar com a sistematização do ensino de arte e desenvolveu a chamada : (",
            "alternativas": {
                "A": "DBAE. (",
                "B": "Arte Conscientizadora. (",
                "C": "Arte-Educação. (",
                "D": "Fruição Reflexiva. (",
                "E": "Proposta Triangular. Prefeitura Municipal de Louveira - SP – Processo Seletivo 01/2022 INSTITUTO AVANÇA SÃO PAULO PROFESSOR DE ARTES Página 14 de 14"
            },
            "resposta_correta": "E"
        }
    ]
}