{
    "PROJETOS E EDIFICAÇÕES": [
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "A maior parte das propriedades benéficas e saudáveis atribuídas ao mel são resultantes de substâncias minoritárias de sua composição. ",
                "B": "O mel é mais doce que o açúcar de mesa por ser composto, majoritariamente, de glicose e frutose. ",
                "C": "A proveniência g eográfica do mel é um dos fatores que causam a variedade do teor de seus compostos. ",
                "D": "Dentre os compostos minoritários do mel, há aqueles usados para a identificação da origem floral. ",
                "E": "Há evidências laboratoriais acerca de propriedades funcionais ou s audáveis do mel."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "As propriedades funcionais ou saudáveis do mel são provenientes de substâncias minoritárias de sua composição, dentre as quais destacam -se os compostos fenólicos. ",
                "B": "O fato de o mel ser mais doce do que o açúcar de mesa anula suas propriedades funcionais e saudáveis, em virtude dos perigos do consumo de açúcar. ",
                "C": "As propriedades funcionais ou saudáveis do mel são hipotéticas, n ão existindo evidências concretas sobre tais supostos benefícios. ",
                "D": "A composição química do mel é sempre a mesma, independente de sua origem biológica ou geográfica. ",
                "E": "Os compostos minoritários do mel são responsáveis de modo idêntico entre si pelas propriedades benéficas do produto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Na frase “Há evidências destas propriedades in vitro”, presente no último parágrafo do texto, a classe gramatical de “Há” é: ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Advérbio ",
                "C": "Verbo ",
                "D": "Pronome ",
                "E": "Adjetivo"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Considere o seguinte trecho, correspondente ao quarto parágrafo do texto: “É por isso que as flores servem como biomarcadores da identidade do mel.” As palavras destacadas são: ",
            "alternativas": {
                "A": "Substantivos ",
                "B": "Verbos ",
                "C": "Adjetivos ",
                "D": "Artigos ",
                "E": "Advérbios"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Indique a opção na qual há o emprego incorreto do hífen: ",
            "alternativas": {
                "A": "Micro -ônibus. ",
                "B": "Micro -ondas. ",
                "C": "Micro -fone. ",
                "D": "Pós -colonial. ",
                "E": "Arara -azul."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Um capital de R$17.500,00 foi aplicado sob o regime de capitalização simples à taxa trimestral de 1,2%. Para obter um montante de R$18.970,00, o prazo dessa aplicação deverá ser de: ",
            "alternativas": {
                "A": "1 ano e 7 meses. ",
                "B": "1 ano e 8 meses. ",
                "C": "1 ano e 9 meses. ",
                "D": "1 ano e 10 meses. ",
                "E": "1 ano e 11 meses."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Em certo dia, em uma repartição pública, a razão do número de pessoas presentes para o número total de atendimentos foi de 3 para 4. Sabendo -se que haviam 16 agendamentos para esse dia, quantas pessoas compareceram? ",
            "alternativas": {
                "A": "11. ",
                "B": "12 . ",
                "C": "13. ",
                "D": "14. ",
                "E": "15."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "A sucessão numérica 9, 9, 3, 7, 7, 7, 7, 7, 9, 9, 3, 7, 7, 7, 7, 7, 9, ... mantém um padrão lógico de formação, indefinidamente. A soma dos 1005 primeiros termos dessa sucessão é: ",
            "alternativas": {
                "A": "7035 . ",
                "B": "7030. ",
                "C": "7025. ",
                "D": "7020. ",
                "E": "7015."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "O quingentésimo quarto algarismo da expansão decimal 0,865708657086570... é igual a: ",
            "alternativas": {
                "A": "0. ",
                "B": "5. ",
                "C": "6. ",
                "D": "7 . ",
                "E": "8."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "7𝑑𝑚3 equivalem a: ",
            "alternativas": {
                "A": "7,0×10−7ℎ𝑚3. ",
                "B": "0,07𝑚3. ",
                "C": "7,0×10−8𝑘𝑚3. ",
                "D": "7,0×106𝑚𝑚3. ",
                "E": "0,0007𝑑𝑎𝑚3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Em março de 2022, foi noticiado que as representações diplomáticas de países estrangeiros no Brasil tinham demanda de serviços além de sua capacidade, com o Consulado dos EUA estimando uma média de 284 dias para o processamento de pe didos de visto de turismo. Tal situação é atribuída: ",
            "alternativas": {
                "A": "aos preços de petróleo mais baixos da história, que fizeram os preços das passagens aéreas e custo de vida em geral despencar. ",
                "B": "a promoções feitas por países estrangeiros para atrair mão -de-obra, mesmo sem qualificação profissional, para ocupar vagas de altos salários. ",
                "C": "ao menor interesse dos países do mundo inteiro em receber turistas, por conta de problemas de infraestrutura. ",
                "D": "ao acúmulo de pedidos de serviços consulares, que não puderam s er feitos durante a pandemia de Covid -19. ",
                "E": "ao conflito entre Rússia e Ucrânia, que fez com que os serviços diplomáticos tenham focado esforços no processamento de pedidos de refúgio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Em dezembro de 2021, noticiou -se uma nova onda de imigração de brasileiros para Portugal, após a reabertura das fronteiras. Dentre as causas às quais este é fenômeno é atribuído, é possível citar: ",
            "alternativas": {
                "A": "A concessão automática de cidadania portuguesa a brasileiros, quando estes chegam a Portugal. ",
                "B": "A inex istência de controles migratórios e alfandegários em Portugal. ",
                "C": "A familiaridade com o idioma e a busca por melhor qualidade de vida. ",
                "D": "A possibilidade de se trabalhar com esportes, que são a principal fonte de renda de Portugal. ",
                "E": "A inexistência de casos de xenofobia contra brasileiros em Portugal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Em meados de 2022, noticiou -se que o número de mortes relacionadas ao consumo de álcool aumentou muito durante a pandemia de Covid - 19. Para profissionais de saúde, este aumento pode estar relacionado: ",
            "alternativas": {
                "A": "aos casos de depressão e ansiedade durante o isolamento social, bem como à menor disponibilidade de leitos em hospitais. ",
                "B": "à maior disponibilidade de tempo para participação de festas, em virtude do home - office. ",
                "C": "ao aumento da produç ão de bebidas caseiras, que passaram a ser feitas como passatempo. ",
                "D": "à falta de sistemas de aquecimento residencial no Brasil, que levou pessoas a recorrerem a destilados para combater o frio. ",
                "E": "à diminuição dos preços das bebidas e do custo de vida em geral, o que aumentou as possibilidades de lazer."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Considere o seguinte título de matéria jornalística: “Paulista se acha melhor que resto do Brasil por herança europeia e passado bandeirante, diz sociólogo” (Letícia Mori - BBC News Brasil e m São Paulo - 16/07/2022) O gentílico “paulista”, usado no título, se refere: ",
            "alternativas": {
                "A": "àquele que é natural ou habitante da cidade de São Paulo, apenas. ",
                "B": "àquele que é natural ou habitante do estado de São Paulo. ",
                "C": "àquele que torce para a agremiação espor tiva São Paulo Futebol Clube. ",
                "D": "àquele que possui veneração especial para com o Santo Apóstolo Paulo. ",
                "E": "àquele que é natural ou habitante da cidade de Paulínia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Serviços pela Internet e aplicativos para celulares, embora tragam uma série de facilidades e confortos para o dia -a-dia, geram também fortes preocupações por parte de governos e da sociedade em geral, como por exemplo: ",
            "alternativas": {
                "A": "o impacto das redes sociais em relacionamentos amorosos, que são rompidos por conta de mal -entendidos. ",
                "B": "a baixa disponibilidade de tempo para uso dos aplicativos e serviços. ",
                "C": "a quantidade de espaço de armazenamento e poder de processamento dos computadores e dispositivos móveis. ",
                "D": "a necessidade de se tirar as melhores fotos para registrar todos os momentos da vida pessoal em redes sociais. ",
                "E": "as questões relacionadas à privacidade e ao uso que as empresas fazem dos dados pessoais dos clientes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Um usuário, ao fim do expediente, lembra -se de que tinha que enviar um relatório por e -mail para outro departamento. Como o dia foi muito agitado, ele não se lembra, ao certo, se enviou ou não o documento. Para confirmar se o e - mail foi enviado, o usuário : ",
            "alternativas": {
                "A": "Deve, obrigatoriamente, telefonar para o outro departamento e confirmar se receberam o relatório, pois não é possível verificar isso nos sistemas de e -mail. ",
                "B": "Deve, obrigatoriamente, enviar o e -mail de novo, pois não é possível verificar isso nos sistemas de e -mail. ",
                "C": "Pode consultar a pasta “Lixeira” em seu sistema de e -mail. ",
                "D": "Pode consultar a pasta “Spam” em seu sistema de e -mail. ",
                "E": "Pode consultar a pasta “Itens enviados” em seu sistema de e -mail."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Um usuário acessa um site de Internet cujo endereço é https://www.parlament.ch Sobre o endereço, é correto afirmar: ",
            "alternativas": {
                "A": "O website é ligado a uma entidade governamental, mas não é possível afirmar de qual país. ",
                "B": "O website é ligado a uma entidade governamental da Suíça. ",
                "C": "O website é ligado a uma entidade governamental da China. ",
                "D": "O website é ligado a uma entidade governamental do Chile. ",
                "E": "O website é ligado a uma entidade governamental do Chad."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Um usuário deseja configurar seu computador com Windows 7 para que o cursor, ou ponteiro, do mouse, fique com tamanho maior e com uma cor mais chamativa, de forma a facilitar sua visualização. Sobre isto, é correto afirmar: ",
            "alternativas": {
                "A": "Não é possível alterar o ta manho e a cor do ponteiro / cursor do mouse no Windows 7. ",
                "B": "Somente a versão de língua inglesa do Windows 7 permite a personalização do tamanho e da cor do ponteiro / cursor do mouse. ",
                "C": "O usuário poderá alterar o tamanho e a cor do ponteiro / cursor do mouse no Painel de Controle. ",
                "D": "É necessária a reinstalação do Windows 7 para que o tamanho e a cor do ponteiro / cursor do mouse sejam alterados. ",
                "E": "Para alterar o tamanho e a cor do ponteiro / cursor do mouse, é indispensável alterar o registro do Win dows."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Considere a imagem abaixo, de uma planilha do Microsoft Excel: Caso seja inserida, na célula C1, a fórmula =A1/B1 o valor que será exibido em C1 será: ",
            "alternativas": {
                "A": "0,5 ",
                "B": "0,1 ",
                "C": "1 ",
                "D": "2 ",
                "E": "3"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Considere a imagem abaixo, de um menu do Microsoft Word: O botão indicado pelo quadrado e pela seta na imagem acima tem como função: ",
            "alternativas": {
                "A": "Inserir um texto aleatório para teste de layouts. ",
                "B": "Mudar o estilo do documento. ",
                "C": "Mudar a fonte do texto. ",
                "D": "Aumentar ou diminuir o tamanho da fonte do texto. ",
                "E": "Mudar o texto selecionado para maiúsculas, minúsculas, dentre outras opções."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Os que permanecem no local da rocha de origem, observando -se uma gradual transição do solo até a rocha, são denominados solos: ",
            "alternativas": {
                "A": "climatogênicos. ",
                "B": "coluvionares. ",
                "C": "sedimentares. ",
                "D": "autóctones. ",
                "E": "alotóctones."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Quanto à composição química dos principais minerais componentes dos solos grosso, enquadra -se, no grupo dos carbonatos: ",
            "alternativas": {
                "A": "feldspato. ",
                "B": "mica. ",
                "C": "serpentina. ",
                "D": "quartzo. ",
                "E": "dolomita."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "O processo característico de regiões tropicais de clima úmido e estações chuvosas e secas alternadas, segundo o qual, por lixiviação, processa -se a remoção da sílica coloidal, e o enriquecimento dos solos e rochas em ferro e alumina , denomina -se: ",
            "alternativas": {
                "A": "rarefação. ",
                "B": "pulverização. ",
                "C": "complexação. ",
                "D": "latolização. ",
                "E": "razão de sesquióxidos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Analise os conceitos, abaixo, ligados às patologias das edificações: I – Profilaxia é a ciência que estuda as medidas necessárias à prevenção das enfermidades. II – Origem é a etapa do processo construtivo (planejamento/concepção, projeto, fabricação de materiais, etc.) em que ocorreu o problema. III – Sintoma é um descuido ou erro, uma atividade imprevista ou acidental que se traduz em um defeito o u dano. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "Todos os itens. ",
                "E": "Nenhuns dos itens."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Quando realizados de 61 mm a 300 mm de profundidade, nas edificações, os reparos são descritos como: ",
            "alternativas": {
                "A": "profundos. ",
                "B": "semiprofundos. ",
                "C": "generalizados. ",
                "D": "localizados. ",
                "E": "rasos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Com relação à agressividade do ambiente às edificações, é condição ambiental ligada ao ambiente úmido, sem gelo: ",
            "alternativas": {
                "A": "Exterior de edifícios não expostos ao vento e intempéries ou água. ",
                "B": "Elementos na zona de maré ou submergidos em água do mar, com uma parte exposta ao ar. ",
                "C": "Elementos exteriores expostos ao vento e intempéries (sem gelo). ",
                "D": "Elementos em ar saturado de sal (áreas costeiras). ",
                "E": "Ambiente químico , ligeiramente , agressivo (gás, sólido ou líquido)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "É o aditivo que aumenta os tempos de início e fim de pega dos concretos: ",
            "alternativas": {
                "A": "Plastificante. ",
                "B": "Acelerador. ",
                "C": "Retardador. ",
                "D": "Incorporador de a r. ",
                "E": "Sílica ativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Mantida a quantidade de água de amassamento, proporciona o aumento do índice de consistência do concreto ou permite a redução de no mínimo 6% da quantidade de água a ser lançada. Trata -se do aditivo denominado: ",
            "alternativas": {
                "A": "Plastif icante. ",
                "B": "Acelerador. ",
                "C": "Retardador. ",
                "D": "Incorporador de ar. ",
                "E": "Sílica ativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "Dos recursos gerais de alternância do AutoCAD, para alternar coordenadas utiliza -se o comando: ",
            "alternativas": {
                "A": "Ctrl + I. ",
                "B": "Ctrl + G. ",
                "C": "Ctrl + H. ",
                "D": "Ctrl + P. ",
                "E": "Ctrl + M."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Dos comandos para gerenciar desenhos, do AutoCAD, Ctrl+Shift+Tab é utilizado para: ",
            "alternativas": {
                "A": "Migrar para a guia anterior no desenho atual. ",
                "B": "Gerar novo desenho. ",
                "C": "Salvar o desenho. ",
                "D": "Migrar para o próximo desenho. ",
                "E": "Migrar para o desenho anterior."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "DAR (DIMARC) é o comando do AutoCAD que permite: ",
            "alternativas": {
                "A": "Criar uma cota angular. ",
                "B": "Criar uma cota de comprimento de arco. ",
                "C": "Modificar estilos de cota. ",
                "D": "Aplicar restrições de cota aos objetos ou pontos selecionados em objetos. ",
                "E": "Cria uma cota que começa na linha de extensão de uma cota previamente criada."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Sobre os Sistemas de Informação Geométrica (SIG), considere os itens: I - A princípio, um Sistema de Informação Geográfica captura, armazena, analisa, gerencia e apresenta dados vinculados à localização. II - Tecnicamente, o SIG inclui um software de mapeamento e sua aplicação com sensoriamento remoto, levantamento topográfico, fotografia aérea, matemática, fotogram etria, geografia, assim como, outras ferramentas. III - O trabalho pioneiro de Roger Tomlinson para iniciar, planejar e desenvolver o Sistema de Informação Geográfica do Canadá resultou no primeiro SIG computadorizado do mundo em 1963. É correto o que se a firma em: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "Todos os itens. ",
                "E": "Nenhuns dos itens."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "Considerando os SIG, temos que ________ é um processo no qual modela -se problemas , geograficamente, obtém -se resultados por processamento de computador e, em seguida, explora -se e se examina esses resultados. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "Análise espacial. ",
                "B": "Análise ponderada. ",
                "C": "Responsabilização climática. ",
                "D": "Monitoramento geográfico. ",
                "E": "Planejamento territorial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Com base na NR -8 é incorreto afirmar que: ",
            "alternativas": {
                "A": "Nos pisos, escadas, rampas, corredores e passagens dos locais de trabalho, onde houver perigo de escorregame nto, serão empregados materiais ou processos antiderrapantes. ",
                "B": "Os andares abaixo do solo devem dispor de proteção adequada contra quedas, de acordo com as normas técnicas e legislações municipais, atendidas as condições de segurança e conforto. ",
                "C": "Os pisos e as paredes dos locais de trabalho devem ser, sempre que necessário, impermeabilizados e protegidos contra a umidade. ",
                "D": "As coberturas dos locais de trabalho devem assegurar proteção contra as chuvas. ",
                "E": "As edificações dos locais de trabalho devem ser projetadas e construídas de modo a evitar insolação excessiva ou falta de insolação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "A NR -18 relata que as tarefas a serem executadas mediante a adoção de soluções alternativas devem estar , expressamente previstas , em procedimentos de segurança do trabalho, nos quais devem constar a descrição das medidas de ________ a serem observadas , durante a execução dos serviços, dentre outras medidas a serem previstas e prescritas por profissional , legalmente , habilitado em segurança do trabalho. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "Prevenção. ",
                "B": "Adequação. ",
                "C": "Habilitação. ",
                "D": "Autorização. ",
                "E": "Inspeção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "A NR -18 discorre que o deslocamento do trabalhador do seu posto de trabalh o, até a instalação sanitária mais próxima deve ser de no máximo: ",
            "alternativas": {
                "A": "50 metros. ",
                "B": "100 metros. ",
                "C": "150 metros. ",
                "D": "200 metros. ",
                "E": "225 metros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "O trabalho prático da Topografia pode ser dividido em cinco etapas, dessas etapas, a representação: ",
            "alternativas": {
                "A": "elaboram -se os cálculos baseados nas medidas obtidas para a determinação de coordenadas, volumes, etc. ",
                "B": "efetuam -se as medições e gravação de dados. ",
                "C": "relacionam -se os métodos de levantamento, equipamentos, posições ou pontos a sere m levantados, etc. ",
                "D": "produz -se o mapa ou carta a partir dos dados medidos e calculados. ",
                "E": "indica a locação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "Um dos principais objetivos da Topografia é a determinação de coordenadas relativas de pontos. Para tanto, é necessário que estas se jam expressas em um sistema de coordenadas. São utilizados , basicamente , dois tipos de sistemas para definição unívoca da posição tridimensional de pontos, sendo eles: ",
            "alternativas": {
                "A": "sistemas de coordenadas elípticas e sistemas de coordenadas geográficas. ",
                "B": "sistem as de coordenadas cartesianas e sistemas de coordenadas esféricas. ",
                "C": "sistemas de coordenadas elípticas e sistemas de coordenadas esféricas. ",
                "D": "sistemas de coordenadas cartesianas e sistemas de coordenadas elípticas. ",
                "E": "sistemas de coordenadas geográficas e sistemas de coordenadas polares."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "Leia: “São aqueles constituídos por camadas que não trabalham à tração. Normalmente , são constituídos de revestimento betuminoso delgado , sobre camadas , puramente , granulares.” O parágrafo discorre sobre os pavimentos: ",
            "alternativas": {
                "A": "rígidos. ",
                "B": "geotécnicos. ",
                "C": "flexíveis. ",
                "D": "rudimentares. ",
                "E": "padrão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROJETOS E EDIFICAÇÕES",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "A parte da plataforma contígua à pista de rolamentos, destinado ao estacionamento de veículos, ao trânsito em caso de emergência e ao suporte lateral do pavimento denomina -se: ",
            "alternativas": {
                "A": "Revestimento. ",
                "B": "Leito. ",
                "C": "Subleito. ",
                "D": "Base. ",
                "E": "Acostamento."
            },
            "resposta_correta": "E"
        }
    ]
}