{
    "PROTÉTICO": [
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal-educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto ...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. ",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representa...",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, F, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "São consideradas Finalidades Primordiais dos Conselhos Regionais de Odontologia, EXCETO: ",
            "alternativas": {
                "A": "Supervisionar a ética profissional. ",
                "B": "Zelar pelo bom conceito da profissão. ",
                "C": "Orientar, aperfeiçoar, disciplinar e fiscalizar o exercício da odontologia, com a formação e utilização dos meios de maior eficácia presente. ",
                "D": "Funcionar como órgão deliberativo do Governo, no que tange ao exercício e aos interesses profissionais. ",
                "E": "Defender o livre exercício da profissão. QUESTÃO 22"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Prótese Dentária é a especialidade que tem como objetivo a reconstrução dos dentes parcialmente destruídos ou a reposição de dentes ausentes visando à manutenção das funções do sistema estomatognático, proporcionando ao paciente a função, a saúde, o conforto e a estética. Marque a alternativa que NÃO representa uma competência do especialista em Prótese Dentária. ",
            "alternativas": {
                "A": "Atividades de laboratório necessárias à execução dos trabalhos protéticos. ",
                "B": "Procedimentos e técnicas de confecção de próteses fixas, removíveis parciais e totais como substituição das perdas de substâncias dentárias e paradentárias. ",
                "C": "Manutenção e controle da reabilitação. ",
                "D": "Diagnóstico, prognóstico, tratamento e controle dos distúrbios crânio mandibulares e de oclusão, através da prótese fixa, da prótese removível parcial ou total e da prótese sobre implantes. ",
                "E": "Confecção de dispositivos auxiliares no tratamento emanoterápico das regiões buco- maxilo-faciais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Analise o conceito abaixo e marque a alternativa que corresponde à descrição: É a posição em coordenação recíproca dos músculos elevadores e depressores, com os dentes superiores e inferiores separados. ",
            "alternativas": {
                "A": "Dimensão Vertical de Postura. ",
                "B": "Dimensão Vertical Morfológica. ",
                "C": "Espaço Funcional Livre (EFL). ",
                "D": "Dimensão Vertical de oclusão. ",
                "E": "Espaço Interoclusal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Observando a figura acima, marque a alternativa que corresponde aos números 3, 5 e 10. ",
            "alternativas": {
                "A": "Corpo, pino guia incisal e mesa de oclusão. ",
                "B": "Parafuso de regulagem da guia condilar, mesa de oclusão e mesa incisal. ",
                "C": "Pino guia incisal, corpo e placa de montagem. ",
                "D": "Pino guia incisal, placa de montagem e mesa incisal. ",
                "E": "Fuso expansor da distância condilar, pino guia incisal e placa de montagem."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Marque a alternativa que corresponde ao conceito da linha traçada na figura. ",
            "alternativas": {
                "A": "Curva látero-lateral ou de Wilson. ",
                "B": "Curva de Spee. ",
                "C": "Curva de compessação oclusal. ",
                "D": "Curva ântero-posterior. ",
                "E": "Curva horizontal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "O preparo da resina acrílica ativada quimicamente - RAAQ se faz proporcionando corretamente o monômero e o polímero de acordo com as instruções do fabricante. Após esta mistura, a RAAQ passará por fases até estar pronta para a utilização. Marque a alternativa que corresponde à sequência correta desde a manipulação até a presa total. ",
            "alternativas": {
                "A": "Fase borrachóide - Fase pegajosa - Fase fibrilosa - Fase plástica - Fase arenosa - Fase densa ou dura. ",
                "B": "Fase arenosa - Fase pegajosa - Fase fibrilosa - Fase plástica - Fase borrachóide - Fase densa ou dura. ",
                "C": "Fase vitrea - Fase pegajosa - Fase fibrilosa - Fase plástica - Fase borrachóide - Fase densa ou dura. ",
                "D": "Fase arenosa - Fase borrachóide - Fase densa ou dura - Fase densa ou dura – fase fibrilosa – borrachóide. ",
                "E": "Fase pegajosa - Fase fibrilosa – Fase vítrea -"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "As moldeiras INDIVIDUAIS são aquelas feitas manualmente, geralmente de resina acrílica ativada quimicamente (RAAQ), sobre um modelo obtido preliminarmente. Ao manipular a RAAQ, para construção da moldeira individual, em qual das fases deve ser executado o trabalho, para permitir sua adaptação sobre o modelo, sem deformações: ",
            "alternativas": {
                "A": "Fase pegajosa. ",
                "B": "Fase plástica. ",
                "C": "Fase borrachóide. ",
                "D": "Fase fibrilosa. ",
                "E": "Fase densa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Para a orientação do plano de cera, há necessidade de se confeccionar um rolete de cera que deve ser unido firmemente à base de prova a fim de serem registradas as diferentes operações de interesse protético. Nestes planos serão determinados, EXCETO: ",
            "alternativas": {
                "A": "As relações intermaxilares (dimensão vertical de oclusão e relação central). ",
                "B": "Suporte adequado aos lábios e bochechas. ",
                "C": "Posição final e a cor dos dentes ",
                "D": "As linhas de referências para a seleção dos dentes. ",
                "E": "Montagem dos dentes artificiais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A modalidade de prótese cuja definição é: \"qualquer prótese dentária removível que cobre e se apoia em um ou mais dentes naturais remanescentes, raízes de dentes naturais e/ou implantes dentários”, è definida como: ",
            "alternativas": {
                "A": "Prótese total caracterizada. ",
                "B": "Prótese parcial removível com grampos bilateral. ",
                "C": "Overdenture. ",
                "D": "Protocolo Branemark. ",
                "E": "Prótese parcial removível com grampos unilateral."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Modelos dentários, também chamados de modelos de estudo, são reproduções precisas em 3D dos dentes e tecidos moles adjacentes dos arcos maxilares e mandibulares do paciente. Os modelos dentários são usados nos seguintes procedimentos odontológicos, EXCETO: ",
            "alternativas": {
                "A": "Diagnóstico para o planejamento de uma prótese fixa ou removível. ",
                "B": "Apresentação visual do tratamento dentário. ",
                "C": "Produção de moldeiras personalizadas. ",
                "D": "Demonstrar ao paciente como ficará o trabalho em sua boca. ",
                "E": "Criação de aparelhos ortodônticos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Além de ter uma impressão precisa dos dentes preparados, o dentista e o técnico de laboratório devem obter um registro preciso da relação normal cêntrica dos arcos maxilar e mandibular. Essa relação é expressa como registro oclusal, mais comumente chamada de registro de mordida. Os materiais utilizados para executar o registro de mordida são: ",
            "alternativas": {
                "A": "Cera e Pasta de Polisiloxano. ",
                "B": "Alginato e gesso tipo III. ",
                "C": "Silicone e poliéter. ",
                "D": "Polissulfeto e cera. ",
                "E": "Gesso e Silicone."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A proporção recomendada de pó e de água para os diversos tipos de gesso varia dentro das seguintes médias: ",
            "alternativas": {
                "A": "Gesso comum: 100g de gesso para 100 a 120mL de água; Gesso-pedra: 100g de gesso para 80 a 100mL de água; Gesso-pedra de alta resistência: 100g de gesso para 40 a 60mL de água. ",
                "B": "Gesso comum: 100g de gesso para 45 a 50mL de água; Gesso-pedra: 100g de gesso para 30 a 32mL de água; Gesso-pedra de alta resistência: 100g de gesso para 19 a 24mL de água. ",
                "C": "Gesso comum: 100g de gesso para 5 a 10mL de água; Gesso-pedra: 100g de gesso para 3 a 5 mL de água; Gesso-pedra de alta resistência: 100g de gesso para 10 a 15mL de água. ",
                "D": "Gesso comum: 100g de gesso para 45 a 50Lt de água; Gesso-pedra: 100g de gesso para 30 a 32Lt de água; Gesso-pedra de alta resistência: 100g de gesso para 19 a 24Lt de água. ",
                "E": "Gesso comum: 100g de gesso para 4,5 a 5,0mL de água; Gesso-pedra: 100g de gesso para 3,0 a 3,2mL de água; Gesso-pedra de alta resistência: 100g de gesso para 1,9 a 2,4mL de água."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Os dentistas e os técnicos em prótese dentária utilizam a tecnologia CAD/CAM para desenhar as características anatômicas, tamanhos e formato de uma restauração no computador. Essa tecnologia é utilizada para confecção dos seguintes tipos de próteses: ",
            "alternativas": {
                "A": "Facetas, próteses parciais removíveis e provisórios. (B Facetas, inlays, onlays, coroas e prótese parciais fixas. (C) Coroas sobre implantes, inlays, onlays, próteses parciais fixas. (D) Próteses totais, facetas, inlays e onlays. (E) Coroas provisórias, coroas totais, facetas e próteses totais. QUESTÃO 35 O sistema CAD/CAM (projeto assistido por computador/ fabricação assistida por computador) é um programa de computador que lê o dente preparado e cria uma imagem. Podemos citar como vantagens específicas dessa tecnologia, EXCETO: (A) Procedimento realizado com uma consulta. ",
                "B": "Realização de moldagens apenas com alginato. ",
                "C": "Dispensa realização de provisórios. ",
                "D": "Sem custos de laboratório. ",
                "E": "Sensibilidade do dente reduzida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Marque a alternativa que descreve corretamente um direito fundamental dos profissionais inscritos, segundo suas atribuições específica. ",
            "alternativas": {
                "A": "Contratar serviços de outros profissionais da Odontologia, por escrito, de acordo com os preceitos deste Código e demais legislações em vigor. ",
                "B": "Manter atualizados os conhecimentos profissionais, técnico-científicos e culturais, necessários ao pleno desempenho do exercício profissional. ",
                "C": "Promover a saúde coletiva no desempenho de suas funções, cargos e cidadania, independentemente de exercer a profissão no setor público ou privado. ",
                "D": "Apontar falhas nos regulamentos e nas normas das instituições em que trabalhe, quando as julgar indignas para o exercício da profissão ou prejudiciais ao paciente, devendo dirigir-se, nesses casos, aos órgãos competentes. ",
                "E": "Não manter vínculo com entidade, empresas ou outros desígnios que os caracterizem como empregado, credenciado ou cooperado quando as mesmas se encontrarem em situação ilegal, irregular ou inidônea."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "São consideradas vantagens das Overdentures sobre implantes, EXCETO: ",
            "alternativas": {
                "A": "Perda óssea mínima anterior. ",
                "B": "Redução da movimentação e retenção superior quando comparada a uma prótese total superior convencional. ",
                "C": "Maior número de implantes. ",
                "D": "Melhores funções mastigatórias. ",
                "E": "Facilidade de higienização."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Com próteses parciais removíveis, os contornos gengivais ao redor dos dentes naturais remanescentes devem ser usados como guia para os contornos gengivais a serem reproduzidos na prótese. No entanto, os espaços interproximais são quase sempre cheios, particularmente entre dentes artificiais posteriores. Marque a alternativa correta em relação as regras para variar a altura do tecido gengival na porção cervical dos dentes. ",
            "alternativas": {
                "A": "Ligeiramente acima da linha alta do lábio nos incisivos centrais. ",
                "B": "Inferior à margem gengival dos incisivos centrais nos incisivos laterais. ",
                "C": "Superior à margem gengival do incisivo central ou lateral no canino. ",
                "D": "Variável tanto para pré-molares como para molares ",
                "E": "Ligeiramente menor que o canino nos pré- molares."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Em relação a inclusão de uma prótese parcial removível para processamento da base de resina acrílica, é correto afirmar: ",
            "alternativas": {
                "A": "Modelo da prótese deve ser recuperado intacto a partir da mufla para a remontagem. ",
                "B": "A prática de cortar os dentes fora do modelo para expor os conectores e retentores, deve ser realizada sempre que possível. ",
                "C": "Alterações na dimensão vertical de oclusão aumentam quando são utilizadas resinas acrílicas que podem ser colocadas fluidas no molde. ",
                "D": "Quando duas próteses parciais removíveis antagonistas estão sendo feitas ao mesmo tempo, após a instalação da primeira torna-se impossível reestabelecer a oclusão final através da segunda prótese. ",
                "E": "A prática de cortar os dentes fora do modelo para expor os conectores e retentores oferece vantagens sobre a inclusão da prótese que está sendo reembasada de forma invertida na metade inferior da mufla."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A prótese total imediata tem indicação nos casos de dentes com extração indicada por perda periodontal. São consideradas vantagens deste tipo de prótese, EXCETO: ",
            "alternativas": {
                "A": "Controla a hemorragia e protege a ferida cirúrgica. ",
                "B": "Possibilidade de mais ajuste clínico. ",
                "C": "Recupera a função dos lábios melhorando a estética. ",
                "D": "Reduz alterações dimensionais que ocorrem após a extração, conservando o rebordo alveolar. ",
                "E": "A presença de dentes naturais orienta a montagem dos dentes artificiais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto “O clube”, de Luís Fernando Verissimo, o sentido cômico é construído em função da forma como os personagens se comportam em relação à comida. O excerto em que se pode depreender o clímax do texto é: ",
            "alternativas": {
                "A": "“― “Ai”. Denotando dor. Acho que está pegando fogo na minha calça. Qual seria o seu prato para a nossa próxima reunião?” ",
                "B": "“― O pior é morrer assim, queimado.” ",
                "C": "“― Você, quando fala em “flambé”, é “flambé” mesmo… Toda a mesa está em chamas.” ",
                "D": "“― Cuidado com esse fósforo. Não aproxime muito da… Olha aí, prendeu fogo na toalha.” ",
                "E": "“― Mas chega de recordações. Vamos ao prato de hoje.” QUESTÃO 02"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “― Você não se lembra? Não há mais criados.” II. “― Ali se sentava o… Como era mesmo?” III. “― Se ao menos tivesse deixado a receita do molho…” Nas sentenças dadas, a palavra “se” atua como conjunção condicional apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Morreu aqui na mesa mesmo, com uma espinha de peixe atravessada na garganta.” No contexto em que ocorre, a palavra “atravessada” está em relação direta de concordância com: ",
            "alternativas": {
                "A": "“mesa”. ",
                "B": "“uma espinha de peixe”. ",
                "C": "“garganta”. ",
                "D": "“morreu”. ",
                "E": "“peixe”. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Cada lugar vazio corresponde a um membro do clube que se foi.” II. “Eu sei que a pergunta, a esta altura, é acadêmica, mas que conhaque era?” III. “― Acho que devíamos chamar alguém para…” IV. “Qual seria o seu prato para a nossa próxima reunião?” V. “― Cuidado com esse fósforo.” Nas sentenças dadas, observam-se diferentes tipos de pronomes. Aquela que apresenta apenas um pronome, sendo este do tipo demonstrativo, é a: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Sempre fomos incompreendidos.” II. “Pensamos em recorrer à Justiça, lembra?” Nas sentenças dadas, os verbos “ser” e “recorrer” apresentam, respectivamente, as regências: ",
            "alternativas": {
                "A": "de ligação e transitiva indireta. ",
                "B": "de ligação e transitiva direta. ",
                "C": "transitiva direta e transitiva indireta. ",
                "D": "transitiva direta e intransitiva. ",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Já perdi todos os meus apetites, menos o de comida.” Em relação às classes gramaticais, as palavras “já”, “meus”, “menos” e “comida” são, respectivamente: ",
            "alternativas": {
                "A": "substantivo, pronome possessivo, preposição e substantivo. ",
                "B": "advérbio, pronome possessivo, preposição e substantivo. ",
                "C": "advérbio, pronome pessoal, preposição e substantivo. ",
                "D": "advérbio, pronome possessivo, adjetivo e substantivo. ",
                "E": "advérbio, pronome possessivo, preposição e adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que uma das orações da sentença exprime sentido temporal. ",
            "alternativas": {
                "A": "Na falta de açúcar, use mel. ",
                "B": "Preciso de ajuda para preparar as provas. ",
                "C": "Ela queria ir a um restaurante, mas não tinha dinheiro. ",
                "D": "Depois da tempestade vem a calmaria. ",
                "E": "Estava com gripe, por isso não foi à aula."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a palavra apresenta erro de acentuação gráfica, de acordo com as regras do acordo ortográfico vigente. ",
            "alternativas": {
                "A": "júri. ",
                "B": "encobrí-la. ",
                "C": "táxi. ",
                "D": "caracóis. ",
                "E": "ímãs."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a sentença apresenta o verbo conjugado no modo subjuntivo. ",
            "alternativas": {
                "A": "Que Deus queira sempre a sua felicidade. ",
                "B": "És incisivo nas palavras. ",
                "C": "Você tem os olhos mais lindos do mundo. ",
                "D": "Avisei ao João sobre a confraternização da empresa. ",
                "E": "Não me mande mais mensagens."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Um ciclista colocou um conta-giros no pneu da sua bicicleta. Este dispositivo conta o número de giros que o pneu dá ao longo do trajeto. Num determinado passeio, o conta-giros marcou 10.000 giros. Qual a distância total percorrida pelo ciclista sabendo que o diâmetro do pneu tem 70 cm? Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "2,1 km. ",
                "B": "21 km. ",
                "C": "210 km. ",
                "D": "10,5 km. ",
                "E": "105 km."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Considere verdadeiras as seguintes afirmativas: • Há policiais que também são professores; • Todo perito também é policial. • Há professores que também são peritos. Com base nas alternativas, podemos afirmar que: ",
            "alternativas": {
                "A": "Todo policial também é perito. ",
                "B": "Todo o policial é perito e professor. ",
                "C": "Todos os professores que são peritos, também são policiais. ",
                "D": "Todos os policiais que são peritos também são professores. ",
                "E": "Todos os professores que são policiais também são peritos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "A tabela abaixo mostra a quantidade de calorias para determinados tipos de pães e seus respectivos pesos: Tipo Massa Calorias Pão de mel 50 g 123 Pão doce 72 g 186 Pão de queijo 100 g 248 Indique a ordem dos tipos de pães de acordo com a quantidade de caloria por grama, do menor para o maior: ",
            "alternativas": {
                "A": "Pão de mel, pão de queijo, pão doce. ",
                "B": "Pão doce, pão de mel, pão de queijo. ",
                "C": "Pão doce, pão de queijo, pão de mel. ",
                "D": "Pão de queijo, pão de mel, pão doce. ",
                "E": "Pão de mel, pão doce, pão de queijo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma lata de refrigerante tem 200 ml e utiliza 100 g de açúcar na sua composição. Suponha que este mesmo refrigerante será comercializado agora com 250 ml, mas manterá a quantidade de açúcar constante (100 g). Qual a variação percentual na quantidade de açúcar por litro da bebida? ",
            "alternativas": {
                "A": "Diminuição de 25%. ",
                "B": "Aumento de 25%. ",
                "C": "Diminuição de 20%. ",
                "D": "Aumento de 20%. ",
                "E": "Diminuição de 10%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "Na academia, o professor de ginástica separou a turma em dois grupos, A e B, para fazerem um exercício de agachamento. Os integrantes do grupo A devem passar 30 segundos agachados e 30 segundos descansando. Já os integrantes do grupo B devem passar 40 segundos agachados e 40 segundos descansando. Em um dado instante, ambos os grupos estavam descansando e agacham simultaneamente. Após quantos minutos este mesmo evento acontecerá novamente? ",
            "alternativas": {
                "A": "1 minuto. ",
                "B": "2 minutos. ",
                "C": "3 minutos. ",
                "D": "4 minutos. ",
                "E": "5 minutos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente a lacuna: “O conceito associado à ___________ de uma página se refere ao processo de gerar uma réplica tangível de uma página ou documento digital. Envolve a reprodução de texto, gráficos, imagens e outros componentes visuais presentes em um documento eletrônico, transformando-os em um formato físico, como papel, transparência ou etiquetas adesivas.” ",
            "alternativas": {
                "A": "Digitalização. ",
                "B": "Impressão. ",
                "C": "Importação. ",
                "D": "Digitação. ",
                "E": "Formatação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Acerca do procedimento de digitalizar/escanear um documento, analise as afirmativas a seguir: I - Digitalizar ou escanear um documento é o procedimento que converte uma cópia física de um documento, imagem ou objeto em uma versão digital. II - Durante o processo de digitalização, as informações presentes no documento físico são convertidas em dados digitais que podem ser armazenados, editados, compartilhados ou arquivados em um computador ou em um sistema de gerenciamento de documentos. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Analise as afirmativas a seguir: I - Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. II - Elemento de interface gráfica do usuário que exibe opções e comandos para realizar várias tarefas e acessar funcionalidades do sistema operacional e de aplicativos. III - Funcionalidade que permite copiar e armazenar temporariamente informações, como texto, imagens ou outros tipos de dados, para facilitar a sua tran...",
            "alternativas": {
                "A": "Menu, Atalho e Área de transferência. ",
                "B": "Atalho, Menu e Área de transferência. ",
                "C": "Atalho, Área de transferência e Menu. ",
                "D": "Menu, Área de transferência e Atalho. ",
                "E": "Área de transferência, Atalho e Menu."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microsoft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode-se afirmar que são ações comuns entre esses softawares: ( ) Copiar e colar conteúdos. ( ) Formatar texto. ( ) Inserir imagens e gráficos. ",
            "alternativas": {
                "A": "V, F, V. ",
                "B": "F, F, F. ",
                "C": "F, V, F. ",
                "D": "V, V, V. ",
                "E": "V, V, F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Acerca da função de impressão de um documento, é possível afirmar: I - É possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. II – Não é possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. III – É possível realizar a impressão apenas em formato retrato (vertical), determinando especificamente a direção ...",
            "alternativas": {
                "A": "V, F, V. ",
                "B": "V, F, F. ",
                "C": "V, V, F. ",
                "D": "V, V, V. ",
                "E": "F, V, F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "A Resolução SS – 16/99 da SES-SP, aprova Norma Técnica referente à instalação e funcionamento de estabelecimentos de prótese odontológica e determina providências correlatas. Seu Artigo 3º, diz que a classificação dos estabelecimentos de prótese odontológica será feita por área de atuação. As áres de atuação estão corretamente descritas na alternativa: ",
            "alternativas": {
                "A": "Áreas de resina, cerâmica, prótese bucomaxilofacial e metal . ",
                "B": "Áreas de resina, cerâmica, ortodontia, prótese buomaxilofacial. ",
                "C": "Áreas de resina acrílica, resina composta, metal e cerâmica. ",
                "D": "Áreas de resina, ortodontia, metal e cerâmica. ",
                "E": "Áreas de metal, cerâmica, ortodontia, prótese buomaxilofacial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "A figura abaixo representa o Arco facial de um Articulador semi ajustável. Assinale a alternativa que representa corretamentamente os números atribuídos aos componentes desta peça: ",
            "alternativas": {
                "A": "1 – Forquilha; 2 – Relator Nasio; 3 – Marcação da Distância Intercondilar. ",
                "B": "1 – Haste Superior; 2 – Nasio; 3 – Olivas. ",
                "C": "1 – Forquilha; 2 – Marcação da Distância intercondilar; 3 - Olivas. ",
                "D": "1 – Haste superior; 2 – Marcação da Distância Intercondilar; 3 - Olivas. ",
                "E": "1- Marcação da Distância Intercondilar; 2 –"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "Em próteses totais as moldeiras individuais são confeccionadas com regiões de alívios internos reduzindo as possibilidades de comprimir ou deslocar tecidos flácidos. Na confecção dessas moldeiras, com os modelos recortados e secos, acresenta-se cera nº 7 derretida sobre as regiões de interesse criando alívios na parte interna da moldeira. Marque a alternativa que descreve corretamente as regiões que devem ser aliviadas. ",
            "alternativas": {
                "A": "Palato mole, glândulas salivares, tecidos flácidos e tórus pequenos. ",
                "B": "Retenções mecânicas, Tecidos flácidos, regiões de vasos e nervos, tórus pequenos. ",
                "C": "Tecidos flácidos, tórus pequenos, língua e região de vasos e nervos. ",
                "D": "Glândulas salivares, língua, região de vasos e nervos e tecidos flácidos. ",
                "E": "Glândulas salivares, língua, região de vasos e nervos e tórus pequenos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Durante os passos para obtenção do modelo de estudo com finalidade protética, na etapa de vazamento do molde é correto afirmar que: ",
            "alternativas": {
                "A": "O gesso indicado para a construção do modelo de estudo é o gesso comum. ",
                "B": "Deve ser utilizada uma espátula plástica de ponta avantajada. ",
                "C": "Acrescentar inicialmente porções maiores de gesso na região palatina. ",
                "D": "Deve-se utilizar uma espátula de ponta fina ou um pincel para o preenchimento do molde. ",
                "E": "Colocar o molde no vibrador só após acresentar o gesso na região dos dentes para evitar a formaação de bolhas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Analise a sequência descrita para responder a questão. 1.Prepare resina acrílica autopolimerizável incolor ou rosa, em geral 21g de pó e 7 ml de líquido; 2.Leve uma porção de resina no modelo na região de fundo de saco de vestíbulo, ainda na fase arenosa. 3.Deixe o restante no pote até que atinja a fase plástica para depois comprimir entre duas placas de vidro e aplicar sobre a resina do fundo de vestúbula acomodando a lâmina sobre o modelo. 4.Remova os excesso vestibulares comprimindo a resina ...",
            "alternativas": {
                "A": "Uma prótese imediata. ",
                "B": "Uma PPR provisória ",
                "C": "Uma base de prova. ",
                "D": "Um enceramento diagnóstico. ",
                "E": "Um mock up."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "\"Ciclo de polimerização é o nome técnico dado ao processo de aquecimento empregado na polimerização do monômetro dentro do molde\" (Skinner). A polimerização em água conhecida como ciclo Australiano ou de Tuckfield, Worner e Guerin está corretamente descrita na alternativa: ",
            "alternativas": {
                "A": "Uma hora e meia para aquecimento da temperatura ambiente até 120ºC. ",
                "B": "Uma hora e meia para elevar a temperatura de 65ºC a 100ºC. ",
                "C": "Manutenção da mufla por uma hora a 100ºC. ",
                "D": "Uma hora e meia para aquecimento da temperatura ambiente até 65ºC. ",
                "E": "Manutenção da mufla por uma hora e meia a 100ºC. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Broca Maxi-Cut - Mandril para tira de lixa - Lixa nº 00 - Cone de feltro - Escova de pelo e pedra pomes - Escova de pano e branco de Espanha - Gral de borracha. A sequência de materiais acima descritos são utilizados em que momento da realização de uma prótese. ",
            "alternativas": {
                "A": "Demuflagem e Prensagem. ",
                "B": "Acabamento e Polimento. ",
                "C": "Acrilização e Ajuste oclusal. ",
                "D": "Acrilização e Presagem. ",
                "E": "Polimento e Demuflagem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "O sistema estomatognático, compreende uma coordenação funcional, da mastigação deglutição, respiração, fonação, e postura da mandíbula, língua e osso hioide. Para o desempenho dessa coordenação, existe uma total interdependência de quatro fatores fisiológicos básicos: ",
            "alternativas": {
                "A": "1. Oclusão dentária; 2. Periodonto; 3. Articulação temporomandibular; 4. Nervo trigêmio. ",
                "B": "1.Ossos da face; 2. Periodonto; 3. Articulação temporomandibular; 4. Nervo trigêmio. ",
                "C": "1. Oclusão dentária; 2. Periodonto; 3. Articulação temporomandibular; 4. Mecanismo neuromuscular. ",
                "D": "1. Oclusão dentária; 2. Ossos da face; 3. Articulação temporomandibular; 4. Mecanismo neuromuscular. ",
                "E": "1. Oclusão dentária; 2. Ossos da face; 3."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Os dentes posteriores nas Prótese Parciais Removíveis não devem ser escolhidos de forma arbitraria e deve-se ter em mente a hamonia entre dentes naturais e artificiais. Na seleção e montagem dos dentes posteriores para as PPRs, marque a alternativa INCORRETA: ",
            "alternativas": {
                "A": "O objetivo da oclusão é a harmonia entre dentes naturais e artificiais. ",
                "B": "Devem permanecer intactos conforme fabricados originalmente. ",
                "C": "Devem ser modificados para se harmonizar com a dentição existente. ",
                "D": "Pode ser diferente da oclusão de próteses totais. ",
                "E": "As superfícies oclusais finais podem ser diferentes da superfície oclusal original dos dentes como fabricados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Há vários tipos de materiais de moldagem suficientemente precisos para serem usados em restaurações fundidas. Em relação e escolha desses materiais marque a alternativa INCORRETA: ",
            "alternativas": {
                "A": "A precisão não é uma variável na escolha desses materiais porque entre eles não há diferenças clinicamente significativas. ",
                "B": "A escolha baseia-se na facilidade de manipulação e manuseio. ",
                "C": "Pode-se levar em consideração, até certo ponto, fatores econômicos. ",
                "D": "A preferência do pessoal é um fator a ser considerado na escolha. ",
                "E": "Em hipótese alguma pode ser considerada a preferência do profissional."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Toda cúspide é uma pirâmide virtual de base quadrangular exceto a cúspide do: ",
            "alternativas": {
                "A": "Primeiro molar superior. ",
                "B": "Segundo pré molar inferior. ",
                "C": "Primeiro molar inferior. ",
                "D": "Segundo molar inferior. ",
                "E": "Segundo pré molar superior."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Na confecção das próteses parciais removíveis um modelo de gesso pode ser duplicado para diversas finalidades. Uma delas é a duplicação em gesso do modelo de trabalho original ou do modelo de trabalho corrigido, para preservar o original. Em relação a duplicação do modelo de gesso marque a alternativa correta: ",
            "alternativas": {
                "A": "Modelos duplicados não poderão ser utilizados para a adaptação da estrutura metálica da prótese parcial removível. ",
                "B": "Deve ser realizada a duplicação todas as vezes que o modelo original estiver com falhas e irregularidades para evitar uma nova moldagem. ",
                "C": "O modelo a ser duplicado deve ser colocado no fundo da mufla de duplicação, que deve conter gesso comum para facilitar o seu resfriamento. ",
                "D": "Outra finalidade da duplicação de um modelo é possibilitar a confecção de modelo de revestimento para a fabricação da armação. ",
                "E": "Após a duplicação o modelo original deverá ser descartado imediatamente para evitar ser usado inapropriado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Uma grande vantagem prensa hidráulica é apresentar um manômetro para que se possa usar uma pressão correta no momento da prensagem que deverá ser: ",
            "alternativas": {
                "A": "De 1.000 kg para muflas de polimerização em água fervente e de 1.250 kg para muflas de micro-ondas. ",
                "B": "De 1.500 kg para muflas de polimerização em água fervente e de 1.000 kg para muflas de micro-ondas. ",
                "C": "De 1.250 kg para muflas de polimerização em água fervente e de 1.000 kg para muflas de micro-ondas. ",
                "D": "De 1.500 kg para muflas de polimerização em água fervente e de 1.250 kg para muflas de micro-ondas. ",
                "E": "De 1.250 kg para muflas de polimerização em água fervente e de 1.500 kg para muflas de micro-ondas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Todos os métodos de fundição usam força para injetar rapidamente o metal líquido na cavidade do molde. Marque a alternativa INCORRETA a respeito do processo de fundição. ",
            "alternativas": {
                "A": "Se a força utilizada é muita, a turbulência excessiva pode resultar no aprisionamento de gases na fundição. ",
                "B": "O método de fundição é invariável e não depende do tipo de liga nem dos equipamentos utilizados. ",
                "C": "Se a força utilizada for pouca, o molde não será completamente preenchido antes do metal começar a resfriar. ",
                "D": "O metal pode ser fundido com um maçarico a gás oxigênio ou com uma mufla elétrica circundando o metal. ",
                "E": "A força pode ser centrífuga ou pressão de ar, sendo a primeira a mais comumente usada e em qualquer caso, muita ou pouca força é indesejável. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "As ligas nobres às vezes são designadas metais “preciosos”, mas esses termos não são sinônimos. O termo “precioso” alude ao custo do metal, enquanto “nobre” refere -se ao comportamento químico. Os elementos ouro e platina são nobres e preciosos ao mesmo tempo. O paládio é nobre mas é muito mais barato. Às vezes, o custo da prata fica suficientemente elevado para que ela chegue a ser classificada como “preciosa”, mas, como mancha e escurece, não é um metal nobre. Para atender a necessidade de est...",
            "alternativas": {
                "A": "LIGAS MUITO NOBRES – 60% ou mais de um metal nobre e pelo menos 40% de liga deve ser ouro; LIGAS NOBRES – pelo menos 25% de metal nobre; LIGAS COM PREDOMINÂNCIA DE METAIS BÁSICOS – menos de 25% de metal nobre. ",
                "B": "LIGAS MUITO NOBRES – 60% ou menos de um metal nobre e pelo menos 30% de liga deve ser ouro; LIGAS NOBRES – pelo menos 25% de metal nobre; LIGAS COM PREDOMINÂNCIA DE METAIS BÁSICOS – menos de 25% de metal nobre. ",
                "C": "LIGAS MUITO NOBRES – 80% ou mais de um metal nobre e pelo menos 20% de liga deve ser ouro; LIGAS NOBRES – pelo menos 30% de metal nobre; LIGAS COM PREDOMINÂNCIA DE METAIS BÁSICOS – menos de 25% de metal nobre. ",
                "D": "LIGAS MUITO NOBRES – 40% ou mais de um metal nobre e pelo menos 60% de liga deve ser ouro; LIGAS NOBRES – pelo menos 25% de metal nobre; LIGAS COM PREDOMINÂNCIA DE METAIS BÁSICOS – menos de 50% de metal nobre. ",
                "E": "LIGAS MUITO NOBRES – 70% ou mais de um metal nobre e pelo menos 30% de liga deve ser ouro; LIGAS NOBRES – pelo menos 30% de metal nobre; LIGAS COM PREDOMINÂNCIA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "A Lei 6710/79, regulamenta o exercício da profissão de Técnico em Prótese dentária. De acordo com esta lei, É vedado aos Técnicos em Prótese Dentária: I - prestar, sob qualquer forma, assistência direta a clientes; II - manter, em sua oficina, equipamento e instrumental específico de consultório dentário; III - fazer propaganda de seus serviços ao público em geral. Marque a alternativa correta ao analisar as afirmações acima. ",
            "alternativas": {
                "A": "As apenas as alternativas I e II estão corretas. ",
                "B": "As alternativas I, II e III estão corretas. ",
                "C": "Apenas as alternativas I e III estão corretas. ",
                "D": "Apenas a alternativa I está correta. ",
                "E": "Apenas a alternativa III está correta."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "É um material biocompatível que pode ser processado na forma de pó ou blocos, pode exibir três formas cristalográficas em função da temperatura: Monoclínica – estável até 1173 ºC, Tetragonal – estável até 2370ºC e Cúbica – com estabilidade garantida até a temperatura de fusão até 2680ºC. O Material descrito acima se trata de : ",
            "alternativas": {
                "A": "Ionômero de vidro. ",
                "B": "Resinas modificadas com liga de prata ",
                "C": "Cerâmicas ionoméricas. ",
                "D": "Zircônia. ",
                "E": "Liga de ouro-paládio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Os abrasivos são amteriais excepcionalmente durosque criam margens cortantes agudas quando se fragmentam e os materiais para polimento são materiais mennos consistentes que se reduzem a partículas extremamente finas. Alguns dos materiais abrasivos e para polimento mais usados estão enumerados abaixo: 1.Diamente 2.Esmeril 3.Óxido de alumínio 4.Carbide-silicona 5.Lixa ( ) Discos recobertos por um tipo de quartzo cristalino e denso chamado sílex. ( ) O mais duro de todos os abrasivos, deve ser rese...",
            "alternativas": {
                "A": "1 – 5 – 4 – 2 - 3. ",
                "B": "1 – 5 – 3 – 2 - 4. ",
                "C": "3 – 1 – 2 – 5 – 4. ",
                "D": "5 – 1 – 3 – 2 – 4. ",
                "E": "5 – 3 – 4 – 1 – 2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Planos de oclusão são adicionados para possibilitar o registro da relação intermaxilar. A colocação dos planos de cera é ditada pela posição dos dentes antagonistas e pela característica do rebordo de suporte. Em relação aos Planos de oclusão, marque a alternativa correta: ",
            "alternativas": {
                "A": "Os planos de oclusão para registro da relação intermaxilar estática devem ser conformados de modo a representar os dentes perdidos e suas estruturas de suporte. ",
                "B": "O material que é mais comumente usados para estabelecer relações oclusais estáticas é o plano de godiva. ",
                "C": "Um plano de oclusão que é muito amplo e estendido além de onde os dentes protéticos serão localizados é considerado perfeito. ",
                "D": "Planos de oclusão em godiva são utilizados para apoiar exclusivamente os dispositivos intraorais de suporte central, não sendo indicados para os dispositivos intraorais de traçado. ",
                "E": "Os planos de oclusão para registro funcional ou dinâmico de oclusão devem ser feitos em resina acrílica que possa ser esculpida pela dentição antagonista."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Diz-se do movimento excursivo da mandíbula realizado para a direita ou para a esquerda do plano sagital mediano, observado principalmente no plano horizontal. Marque a alternativa correta: ",
            "alternativas": {
                "A": "Oclusão unilateral. ",
                "B": "Movimento protrusivo da mandíbula. ",
                "C": "Função mandíbular no lado de trabalho. ",
                "D": "Movimento bordejante no plano frontal. ",
                "E": "Movimento de lateralidade da mandíbula."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto “O clube”, de Luís Fernando Verissimo, o sentido cômico é construído em função da forma como os personagens se comportam em relação à comida. O excerto em que se pode depreender o clímax do texto é: ",
            "alternativas": {
                "A": "“― “Ai”. Denotando dor. Acho que está pegando fogo na minha calça. Qual seria o seu prato para a nossa próxima reunião?” ",
                "B": "“― O pior é morrer assim, queimado.” ",
                "C": "“― Você, quando fala em “flambé”, é “flambé” mesmo… Toda a mesa está em chamas.” ",
                "D": "“― Cuidado com esse fósforo. Não aproxime muito da… Olha aí, prendeu fogo na toalha.” ",
                "E": "“― Mas chega de recordações. Vamos ao prato de hoje.” QUESTÃO 02"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “― Você não se lembra? Não há mais criados.” II. “― Ali se sentava o… Como era mesmo?” III. “― Se ao menos tivesse deixado a receita do molho…” Nas sentenças dadas, a palavra “se” atua como conjunção condicional apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Morreu aqui na mesa mesmo, com uma espinha de peixe atravessada na garganta.” No contexto em que ocorre, a palavra “atravessada” está em relação direta de concordância com: ",
            "alternativas": {
                "A": "“mesa”. ",
                "B": "“uma espinha de peixe”. ",
                "C": "“garganta”. ",
                "D": "“morreu”. ",
                "E": "“peixe”. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Cada lugar vazio corresponde a um membro do clube que se foi.” II. “Eu sei que a pergunta, a esta altura, é acadêmica, mas que conhaque era?” III. “― Acho que devíamos chamar alguém para…” IV. “Qual seria o seu prato para a nossa próxima reunião?” V. “― Cuidado com esse fósforo.” Nas sentenças dadas, observam-se diferentes tipos de pronomes. Aquela que apresenta apenas um pronome, sendo este do tipo demonstrativo, é a: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Sempre fomos incompreendidos.” II. “Pensamos em recorrer à Justiça, lembra?” Nas sentenças dadas, os verbos “ser” e “recorrer” apresentam, respectivamente, as regências: ",
            "alternativas": {
                "A": "de ligação e transitiva indireta. ",
                "B": "de ligação e transitiva direta. ",
                "C": "transitiva direta e transitiva indireta. ",
                "D": "transitiva direta e intransitiva. ",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Já perdi todos os meus apetites, menos o de comida.” Em relação às classes gramaticais, as palavras “já”, “meus”, “menos” e “comida” são, respectivamente: ",
            "alternativas": {
                "A": "substantivo, pronome possessivo, preposição e substantivo. ",
                "B": "advérbio, pronome possessivo, preposição e substantivo. ",
                "C": "advérbio, pronome pessoal, preposição e substantivo. ",
                "D": "advérbio, pronome possessivo, adjetivo e substantivo. ",
                "E": "advérbio, pronome possessivo, preposição e adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que uma das orações da sentença exprime sentido temporal. ",
            "alternativas": {
                "A": "Na falta de açúcar, use mel. ",
                "B": "Preciso de ajuda para preparar as provas. ",
                "C": "Ela queria ir a um restaurante, mas não tinha dinheiro. ",
                "D": "Depois da tempestade vem a calmaria. ",
                "E": "Estava com gripe, por isso não foi à aula."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a palavra apresenta erro de acentuação gráfica, de acordo com as regras do acordo ortográfico vigente. ",
            "alternativas": {
                "A": "júri. ",
                "B": "encobrí-la. ",
                "C": "táxi. ",
                "D": "caracóis. ",
                "E": "ímãs."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a sentença apresenta o verbo conjugado no modo subjuntivo. ",
            "alternativas": {
                "A": "Que Deus queira sempre a sua felicidade. ",
                "B": "És incisivo nas palavras. ",
                "C": "Você tem os olhos mais lindos do mundo. ",
                "D": "Avisei ao João sobre a confraternização da empresa. ",
                "E": "Não me mande mais mensagens."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Um ciclista colocou um conta-giros no pneu da sua bicicleta. Este dispositivo conta o número de giros que o pneu dá ao longo do trajeto. Num determinado passeio, o conta-giros marcou 10.000 giros. Qual a distância total percorrida pelo ciclista sabendo que o diâmetro do pneu tem 70 cm? Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "2,1 km. ",
                "B": "21 km. ",
                "C": "210 km. ",
                "D": "10,5 km. ",
                "E": "105 km."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Considere verdadeiras as seguintes afirmativas: • Há policiais que também são professores; • Todo perito também é policial. • Há professores que também são peritos. Com base nas alternativas, podemos afirmar que: ",
            "alternativas": {
                "A": "Todo policial também é perito. ",
                "B": "Todo o policial é perito e professor. ",
                "C": "Todos os professores que são peritos, também são policiais. ",
                "D": "Todos os policiais que são peritos também são professores. ",
                "E": "Todos os professores que são policiais também são peritos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "A tabela abaixo mostra a quantidade de calorias para determinados tipos de pães e seus respectivos pesos: Tipo Massa Calorias Pão de mel 50 g 123 Pão doce 72 g 186 Pão de queijo 100 g 248 Indique a ordem dos tipos de pães de acordo com a quantidade de caloria por grama, do menor para o maior: ",
            "alternativas": {
                "A": "Pão de mel, pão de queijo, pão doce. ",
                "B": "Pão doce, pão de mel, pão de queijo. ",
                "C": "Pão doce, pão de queijo, pão de mel. ",
                "D": "Pão de queijo, pão de mel, pão doce. ",
                "E": "Pão de mel, pão doce, pão de queijo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma lata de refrigerante tem 200 ml e utiliza 100 g de açúcar na sua composição. Suponha que este mesmo refrigerante será comercializado agora com 250 ml, mas manterá a quantidade de açúcar constante (100 g). Qual a variação percentual na quantidade de açúcar por litro da bebida? ",
            "alternativas": {
                "A": "Diminuição de 25%. ",
                "B": "Aumento de 25%. ",
                "C": "Diminuição de 20%. ",
                "D": "Aumento de 20%. ",
                "E": "Diminuição de 10%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "Na academia, o professor de ginástica separou a turma em dois grupos, A e B, para fazerem um exercício de agachamento. Os integrantes do grupo A devem passar 30 segundos agachados e 30 segundos descansando. Já os integrantes do grupo B devem passar 40 segundos agachados e 40 segundos descansando. Em um dado instante, ambos os grupos estavam descansando e agacham simultaneamente. Após quantos minutos este mesmo evento acontecerá novamente? ",
            "alternativas": {
                "A": "1 minuto. ",
                "B": "2 minutos. ",
                "C": "3 minutos. ",
                "D": "4 minutos. ",
                "E": "5 minutos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente a lacuna: “O conceito associado à ___________ de uma página se refere ao processo de gerar uma réplica tangível de uma página ou documento digital. Envolve a reprodução de texto, gráficos, imagens e outros componentes visuais presentes em um documento eletrônico, transformando-os em um formato físico, como papel, transparência ou etiquetas adesivas.” ",
            "alternativas": {
                "A": "Digitalização. ",
                "B": "Impressão. ",
                "C": "Importação. ",
                "D": "Digitação. ",
                "E": "Formatação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Acerca do procedimento de digitalizar/escanear um documento, analise as afirmativas a seguir: I - Digitalizar ou escanear um documento é o procedimento que converte uma cópia física de um documento, imagem ou objeto em uma versão digital. II - Durante o processo de digitalização, as informações presentes no documento físico são convertidas em dados digitais que podem ser armazenados, editados, compartilhados ou arquivados em um computador ou em um sistema de gerenciamento de documentos. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Analise as afirmativas a seguir: I - Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. II - Elemento de interface gráfica do usuário que exibe opções e comandos para realizar várias tarefas e acessar funcionalidades do sistema operacional e de aplicativos. III - Funcionalidade que permite copiar e armazenar temporariamente informações, como texto, imagens ou outros tipos de dados, para facilitar a sua tran...",
            "alternativas": {
                "A": "Menu, Atalho e Área de transferência. ",
                "B": "Atalho, Menu e Área de transferência. ",
                "C": "Atalho, Área de transferência e Menu. ",
                "D": "Menu, Área de transferência e Atalho. ",
                "E": "Área de transferência, Atalho e Menu."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microsoft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode-se afirmar que são ações comuns entre esses softawares: ( ) Copiar e colar conteúdos. ( ) Formatar texto. ( ) Inserir imagens e gráficos. ",
            "alternativas": {
                "A": "V, F, V. ",
                "B": "F, F, F. ",
                "C": "F, V, F. ",
                "D": "V, V, V. ",
                "E": "V, V, F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Acerca da função de impressão de um documento, é possível afirmar: I - É possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. II – Não é possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. III – É possível realizar a impressão apenas em formato retrato (vertical), determinando especificamente a direção ...",
            "alternativas": {
                "A": "V, F, V. ",
                "B": "V, F, F. ",
                "C": "V, V, F. ",
                "D": "V, V, V. ",
                "E": "F, V, F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "A Resolução SS – 16/99 da SES-SP, aprova Norma Técnica referente à instalação e funcionamento de estabelecimentos de prótese odontológica e determina providências correlatas. Seu Artigo 3º, diz que a classificação dos estabelecimentos de prótese odontológica será feita por área de atuação. As áres de atuação estão corretamente descritas na alternativa: ",
            "alternativas": {
                "A": "Áreas de resina, cerâmica, prótese bucomaxilofacial e metal . ",
                "B": "Áreas de resina, cerâmica, ortodontia, prótese buomaxilofacial. ",
                "C": "Áreas de resina acrílica, resina composta, metal e cerâmica. ",
                "D": "Áreas de resina, ortodontia, metal e cerâmica. ",
                "E": "Áreas de metal, cerâmica, ortodontia, prótese buomaxilofacial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "A figura abaixo representa o Arco facial de um Articulador semi ajustável. Assinale a alternativa que representa corretamentamente os números atribuídos aos componentes desta peça: ",
            "alternativas": {
                "A": "1 – Forquilha; 2 – Relator Nasio; 3 – Marcação da Distância Intercondilar. ",
                "B": "1 – Haste Superior; 2 – Nasio; 3 – Olivas. ",
                "C": "1 – Forquilha; 2 – Marcação da Distância intercondilar; 3 - Olivas. ",
                "D": "1 – Haste superior; 2 – Marcação da Distância Intercondilar; 3 - Olivas. ",
                "E": "1- Marcação da Distância Intercondilar; 2 –"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "Em próteses totais as moldeiras individuais são confeccionadas com regiões de alívios internos reduzindo as possibilidades de comprimir ou deslocar tecidos flácidos. Na confecção dessas moldeiras, com os modelos recortados e secos, acresenta-se cera nº 7 derretida sobre as regiões de interesse criando alívios na parte interna da moldeira. Marque a alternativa que descreve corretamente as regiões que devem ser aliviadas. ",
            "alternativas": {
                "A": "Palato mole, glândulas salivares, tecidos flácidos e tórus pequenos. ",
                "B": "Retenções mecânicas, Tecidos flácidos, regiões de vasos e nervos, tórus pequenos. ",
                "C": "Tecidos flácidos, tórus pequenos, língua e região de vasos e nervos. ",
                "D": "Glândulas salivares, língua, região de vasos e nervos e tecidos flácidos. ",
                "E": "Glândulas salivares, língua, região de vasos e nervos e tórus pequenos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Durante os passos para obtenção do modelo de estudo com finalidade protética, na etapa de vazamento do molde é correto afirmar que: ",
            "alternativas": {
                "A": "O gesso indicado para a construção do modelo de estudo é o gesso comum. ",
                "B": "Deve ser utilizada uma espátula plástica de ponta avantajada. ",
                "C": "Acrescentar inicialmente porções maiores de gesso na região palatina. ",
                "D": "Deve-se utilizar uma espátula de ponta fina ou um pincel para o preenchimento do molde. ",
                "E": "Colocar o molde no vibrador só após acresentar o gesso na região dos dentes para evitar a formaação de bolhas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Analise a sequência descrita para responder a questão. 1.Prepare resina acrílica autopolimerizável incolor ou rosa, em geral 21g de pó e 7 ml de líquido; 2.Leve uma porção de resina no modelo na região de fundo de saco de vestíbulo, ainda na fase arenosa. 3.Deixe o restante no pote até que atinja a fase plástica para depois comprimir entre duas placas de vidro e aplicar sobre a resina do fundo de vestúbula acomodando a lâmina sobre o modelo. 4.Remova os excesso vestibulares comprimindo a resina ...",
            "alternativas": {
                "A": "Uma prótese imediata. ",
                "B": "Uma PPR provisória ",
                "C": "Uma base de prova. ",
                "D": "Um enceramento diagnóstico. ",
                "E": "Um mock up."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "\"Ciclo de polimerização é o nome técnico dado ao processo de aquecimento empregado na polimerização do monômetro dentro do molde\" (Skinner). A polimerização em água conhecida como ciclo Australiano ou de Tuckfield, Worner e Guerin está corretamente descrita na alternativa: ",
            "alternativas": {
                "A": "Uma hora e meia para aquecimento da temperatura ambiente até 120ºC. ",
                "B": "Uma hora e meia para elevar a temperatura de 65ºC a 100ºC. ",
                "C": "Manutenção da mufla por uma hora a 100ºC. ",
                "D": "Uma hora e meia para aquecimento da temperatura ambiente até 65ºC. ",
                "E": "Manutenção da mufla por uma hora e meia a 100ºC. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Broca Maxi-Cut - Mandril para tira de lixa - Lixa nº 00 - Cone de feltro - Escova de pelo e pedra pomes - Escova de pano e branco de Espanha - Gral de borracha. A sequência de materiais acima descritos são utilizados em que momento da realização de uma prótese. ",
            "alternativas": {
                "A": "Demuflagem e Prensagem. ",
                "B": "Acabamento e Polimento. ",
                "C": "Acrilização e Ajuste oclusal. ",
                "D": "Acrilização e Presagem. ",
                "E": "Polimento e Demuflagem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "O sistema estomatognático, compreende uma coordenação funcional, da mastigação deglutição, respiração, fonação, e postura da mandíbula, língua e osso hioide. Para o desempenho dessa coordenação, existe uma total interdependência de quatro fatores fisiológicos básicos: ",
            "alternativas": {
                "A": "1. Oclusão dentária; 2. Periodonto; 3. Articulação temporomandibular; 4. Nervo trigêmio. ",
                "B": "1.Ossos da face; 2. Periodonto; 3. Articulação temporomandibular; 4. Nervo trigêmio. ",
                "C": "1. Oclusão dentária; 2. Periodonto; 3. Articulação temporomandibular; 4. Mecanismo neuromuscular. ",
                "D": "1. Oclusão dentária; 2. Ossos da face; 3. Articulação temporomandibular; 4. Mecanismo neuromuscular. ",
                "E": "1. Oclusão dentária; 2. Ossos da face; 3."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Os dentes posteriores nas Prótese Parciais Removíveis não devem ser escolhidos de forma arbitraria e deve-se ter em mente a hamonia entre dentes naturais e artificiais. Na seleção e montagem dos dentes posteriores para as PPRs, marque a alternativa INCORRETA: ",
            "alternativas": {
                "A": "O objetivo da oclusão é a harmonia entre dentes naturais e artificiais. ",
                "B": "Devem permanecer intactos conforme fabricados originalmente. ",
                "C": "Devem ser modificados para se harmonizar com a dentição existente. ",
                "D": "Pode ser diferente da oclusão de próteses totais. ",
                "E": "As superfícies oclusais finais podem ser diferentes da superfície oclusal original dos dentes como fabricados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Há vários tipos de materiais de moldagem suficientemente precisos para serem usados em restaurações fundidas. Em relação e escolha desses materiais marque a alternativa INCORRETA: ",
            "alternativas": {
                "A": "A precisão não é uma variável na escolha desses materiais porque entre eles não há diferenças clinicamente significativas. ",
                "B": "A escolha baseia-se na facilidade de manipulação e manuseio. ",
                "C": "Pode-se levar em consideração, até certo ponto, fatores econômicos. ",
                "D": "A preferência do pessoal é um fator a ser considerado na escolha. ",
                "E": "Em hipótese alguma pode ser considerada a preferência do profissional."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Toda cúspide é uma pirâmide virtual de base quadrangular exceto a cúspide do: ",
            "alternativas": {
                "A": "Primeiro molar superior. ",
                "B": "Segundo pré molar inferior. ",
                "C": "Primeiro molar inferior. ",
                "D": "Segundo molar inferior. ",
                "E": "Segundo pré molar superior."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Na confecção das próteses parciais removíveis um modelo de gesso pode ser duplicado para diversas finalidades. Uma delas é a duplicação em gesso do modelo de trabalho original ou do modelo de trabalho corrigido, para preservar o original. Em relação a duplicação do modelo de gesso marque a alternativa correta: ",
            "alternativas": {
                "A": "Modelos duplicados não poderão ser utilizados para a adaptação da estrutura metálica da prótese parcial removível. ",
                "B": "Deve ser realizada a duplicação todas as vezes que o modelo original estiver com falhas e irregularidades para evitar uma nova moldagem. ",
                "C": "O modelo a ser duplicado deve ser colocado no fundo da mufla de duplicação, que deve conter gesso comum para facilitar o seu resfriamento. ",
                "D": "Outra finalidade da duplicação de um modelo é possibilitar a confecção de modelo de revestimento para a fabricação da armação. ",
                "E": "Após a duplicação o modelo original deverá ser descartado imediatamente para evitar ser usado inapropriado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Uma grande vantagem prensa hidráulica é apresentar um manômetro para que se possa usar uma pressão correta no momento da prensagem que deverá ser: ",
            "alternativas": {
                "A": "De 1.000 kg para muflas de polimerização em água fervente e de 1.250 kg para muflas de micro-ondas. ",
                "B": "De 1.500 kg para muflas de polimerização em água fervente e de 1.000 kg para muflas de micro-ondas. ",
                "C": "De 1.250 kg para muflas de polimerização em água fervente e de 1.000 kg para muflas de micro-ondas. ",
                "D": "De 1.500 kg para muflas de polimerização em água fervente e de 1.250 kg para muflas de micro-ondas. ",
                "E": "De 1.250 kg para muflas de polimerização em água fervente e de 1.500 kg para muflas de micro-ondas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Todos os métodos de fundição usam força para injetar rapidamente o metal líquido na cavidade do molde. Marque a alternativa INCORRETA a respeito do processo de fundição. ",
            "alternativas": {
                "A": "Se a força utilizada é muita, a turbulência excessiva pode resultar no aprisionamento de gases na fundição. ",
                "B": "O método de fundição é invariável e não depende do tipo de liga nem dos equipamentos utilizados. ",
                "C": "Se a força utilizada for pouca, o molde não será completamente preenchido antes do metal começar a resfriar. ",
                "D": "O metal pode ser fundido com um maçarico a gás oxigênio ou com uma mufla elétrica circundando o metal. ",
                "E": "A força pode ser centrífuga ou pressão de ar, sendo a primeira a mais comumente usada e em qualquer caso, muita ou pouca força é indesejável. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "As ligas nobres às vezes são designadas metais “preciosos”, mas esses termos não são sinônimos. O termo “precioso” alude ao custo do metal, enquanto “nobre” refere -se ao comportamento químico. Os elementos ouro e platina são nobres e preciosos ao mesmo tempo. O paládio é nobre mas é muito mais barato. Às vezes, o custo da prata fica suficientemente elevado para que ela chegue a ser classificada como “preciosa”, mas, como mancha e escurece, não é um metal nobre. Para atender a necessidade de est...",
            "alternativas": {
                "A": "LIGAS MUITO NOBRES – 60% ou mais de um metal nobre e pelo menos 40% de liga deve ser ouro; LIGAS NOBRES – pelo menos 25% de metal nobre; LIGAS COM PREDOMINÂNCIA DE METAIS BÁSICOS – menos de 25% de metal nobre. ",
                "B": "LIGAS MUITO NOBRES – 60% ou menos de um metal nobre e pelo menos 30% de liga deve ser ouro; LIGAS NOBRES – pelo menos 25% de metal nobre; LIGAS COM PREDOMINÂNCIA DE METAIS BÁSICOS – menos de 25% de metal nobre. ",
                "C": "LIGAS MUITO NOBRES – 80% ou mais de um metal nobre e pelo menos 20% de liga deve ser ouro; LIGAS NOBRES – pelo menos 30% de metal nobre; LIGAS COM PREDOMINÂNCIA DE METAIS BÁSICOS – menos de 25% de metal nobre. ",
                "D": "LIGAS MUITO NOBRES – 40% ou mais de um metal nobre e pelo menos 60% de liga deve ser ouro; LIGAS NOBRES – pelo menos 25% de metal nobre; LIGAS COM PREDOMINÂNCIA DE METAIS BÁSICOS – menos de 50% de metal nobre. ",
                "E": "LIGAS MUITO NOBRES – 70% ou mais de um metal nobre e pelo menos 30% de liga deve ser ouro; LIGAS NOBRES – pelo menos 30% de metal nobre; LIGAS COM PREDOMINÂNCIA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "A Lei 6710/79, regulamenta o exercício da profissão de Técnico em Prótese dentária. De acordo com esta lei, É vedado aos Técnicos em Prótese Dentária: I - prestar, sob qualquer forma, assistência direta a clientes; II - manter, em sua oficina, equipamento e instrumental específico de consultório dentário; III - fazer propaganda de seus serviços ao público em geral. Marque a alternativa correta ao analisar as afirmações acima. ",
            "alternativas": {
                "A": "As apenas as alternativas I e II estão corretas. ",
                "B": "As alternativas I, II e III estão corretas. ",
                "C": "Apenas as alternativas I e III estão corretas. ",
                "D": "Apenas a alternativa I está correta. ",
                "E": "Apenas a alternativa III está correta."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "É um material biocompatível que pode ser processado na forma de pó ou blocos, pode exibir três formas cristalográficas em função da temperatura: Monoclínica – estável até 1173 ºC, Tetragonal – estável até 2370ºC e Cúbica – com estabilidade garantida até a temperatura de fusão até 2680ºC. O Material descrito acima se trata de : ",
            "alternativas": {
                "A": "Ionômero de vidro. ",
                "B": "Resinas modificadas com liga de prata ",
                "C": "Cerâmicas ionoméricas. ",
                "D": "Zircônia. ",
                "E": "Liga de ouro-paládio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Os abrasivos são amteriais excepcionalmente durosque criam margens cortantes agudas quando se fragmentam e os materiais para polimento são materiais mennos consistentes que se reduzem a partículas extremamente finas. Alguns dos materiais abrasivos e para polimento mais usados estão enumerados abaixo: 1.Diamente 2.Esmeril 3.Óxido de alumínio 4.Carbide-silicona 5.Lixa ( ) Discos recobertos por um tipo de quartzo cristalino e denso chamado sílex. ( ) O mais duro de todos os abrasivos, deve ser rese...",
            "alternativas": {
                "A": "1 – 5 – 4 – 2 - 3. ",
                "B": "1 – 5 – 3 – 2 - 4. ",
                "C": "3 – 1 – 2 – 5 – 4. ",
                "D": "5 – 1 – 3 – 2 – 4. ",
                "E": "5 – 3 – 4 – 1 – 2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Planos de oclusão são adicionados para possibilitar o registro da relação intermaxilar. A colocação dos planos de cera é ditada pela posição dos dentes antagonistas e pela característica do rebordo de suporte. Em relação aos Planos de oclusão, marque a alternativa correta: ",
            "alternativas": {
                "A": "Os planos de oclusão para registro da relação intermaxilar estática devem ser conformados de modo a representar os dentes perdidos e suas estruturas de suporte. ",
                "B": "O material que é mais comumente usados para estabelecer relações oclusais estáticas é o plano de godiva. ",
                "C": "Um plano de oclusão que é muito amplo e estendido além de onde os dentes protéticos serão localizados é considerado perfeito. ",
                "D": "Planos de oclusão em godiva são utilizados para apoiar exclusivamente os dispositivos intraorais de suporte central, não sendo indicados para os dispositivos intraorais de traçado. ",
                "E": "Os planos de oclusão para registro funcional ou dinâmico de oclusão devem ser feitos em resina acrílica que possa ser esculpida pela dentição antagonista."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PROTÉTICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Diz-se do movimento excursivo da mandíbula realizado para a direita ou para a esquerda do plano sagital mediano, observado principalmente no plano horizontal. Marque a alternativa correta: ",
            "alternativas": {
                "A": "Oclusão unilateral. ",
                "B": "Movimento protrusivo da mandíbula. ",
                "C": "Função mandíbular no lado de trabalho. ",
                "D": "Movimento bordejante no plano frontal. ",
                "E": "Movimento de lateralidade da mandíbula."
            },
            "resposta_correta": "E"
        }
    ]
}