{
    "PSICOLOGIA": [
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: (",
            "alternativas": {
                "A": "Um novo método de ultrassom foi desenvolvido e testado. (",
                "B": "O novo dispositivo é aplicado sobre a pele, como um adesivo. (",
                "C": "Testes mostraram que a nova tecnologia vê detalhes internos do corpo com nitidez. (",
                "D": "Uma nova tecnologia substituiu os métodos de ultrassom convencionais. (",
                "E": "O dispositivo é composto por materiais como hidrogel e elastômero."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: (",
            "alternativas": {
                "A": "Os novos dispositivos de ultrassom já estão sendo amplamente aplicados em pacientes em hospitais. (",
                "B": "Não há sentido em se buscar novos métodos de ultrassom, visto que os atuais já são completamente infalíveis. (",
                "C": "Os novos dispositivos funcionam à base de ondas so noras, de forma que a correta interpretação das imagens exige a perícia de um profissional de áudio ou música. (",
                "D": "Os métodos de ultrassom convencionais exigem a presença de um técnico de áudio para interpretação dos sinais acústicos. (",
                "E": "Um dos componente s do novo dispositivo precisa estar muito hidratado para que o sistema funcione como esperado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte trecho, presente no segundo parágrafo do texto: “Além disso, os itens também apresentaram forte adesão e, ainda, conseguiram registrar mudanças nos órgãos dos voluntários, à medida que eles realizavam atividades como sentar, ficar em pé e correr.” Indique a opção que substituiria, corretamente , a parte destacada, preservando o sentido do texto: (",
            "alternativas": {
                "A": "enquanto (",
                "B": "enquanto em que (",
                "C": "a medida em que (",
                "D": "à medida em que (",
                "E": "na medida na qual"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte trecho, presente no último parágrafo do texto: “Os dispositivos já podem ser apli cados em pacientes em hospitais” O termo destacado é um: (",
            "alternativas": {
                "A": "Artigo (",
                "B": "Advérbio (",
                "C": "Pronome (",
                "D": "Substantivo (",
                "E": "Conjunção"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto, presente no último parágrafo do texto: “Com a invenção, não é necessário a presença de um técnico.” Indique a opção correta : (",
            "alternativas": {
                "A": "Não há erros de ortografia ou gramática no trecho em questão. (",
                "B": "O gênero de “necessário” está corretamente aplicado, pois tal adjetivo, quando usado com função predicativa e anteposto a o sujeito, fica invariável, no masculino singular. (",
                "C": "O gênero de “necessário” está incorretamente aplicado, pois, como houve a determinação do sujeito por um artigo definido, o adjetivo deveria concordar com “presença”. (",
                "D": "No que diz respeito à gramática e à ortografia, a frase está incorreta por não explicar a razão pela qual a afirmação é feita. (",
                "E": "No que diz respeito à gramática e à ortografia, a frase não teria erros se, ao invés de “necessário” e “presença”, fossem usados os termos “exigido ” e “atuação”, que são os corretos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte trecho, presente no segundo parágrafo do texto: “(...) foi comprovado que os dispositivos forneciam imagens em alta resolução dos principais vasos sanguíneos e órgãos mais profundos.” O termo destacado é um: (",
            "alternativas": {
                "A": "Artigo (",
                "B": "Advérbio (",
                "C": "Pronome (",
                "D": "Substantivo (",
                "E": "Adjetivo"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada não atua como verbo na frase: (",
            "alternativas": {
                "A": "Ele buscou fazer o melhor. (",
                "B": "Sinto falta de ouvir o seu cantar . (",
                "C": "Gosto de dizer a verdade. (",
                "D": "Podemos resolver as coisas! (",
                "E": "Eu não considero tal possibilidade!"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um advérbio : (",
            "alternativas": {
                "A": "Ela mora muito longe . (",
                "B": "A solução é muito simples. (",
                "C": "Eles não podem admitir isso. (",
                "D": "Tenho cem dólares. (",
                "E": "Trata -se de uma ideia complexa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um adjetivo : (",
            "alternativas": {
                "A": "Eu sou um homem rico. (",
                "B": "Eu sou um homem rico. (",
                "C": "Eu sou um homem rico. (",
                "D": "Eu sou um homem rico. (",
                "E": "Eu sou um homem rico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Indique a frase escrita corre tamente : (",
            "alternativas": {
                "A": "A gente somos pessoas boas. (",
                "B": "Preocupo -me bastante. (",
                "C": "Nós foi lá falar com eles. (",
                "D": "Houveram muitos problemas. (",
                "E": "Temos duas amigas incomum."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Aplicando um capital de R$ 560.000,00 no regime de juros simples, a uma taxa de 1,5% ao mês, durante dois anos e meio, o montante total será de: (",
            "alternativas": {
                "A": "R$ 1.290 000,00. (",
                "B": "R$ 812.000,00. (",
                "C": "R$ 550.000,00. (",
                "D": "R$ 310.000,00. (",
                "E": "R$ 252.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Antônio tem cinco netos, as r espectivas idades dos mesmos estão apresentadas, abaixo. Então, a média, dessas idades, é: 8 / 4 / 12 / 7 / 14 (",
            "alternativas": {
                "A": "12. (",
                "B": "11. (",
                "C": "10. (",
                "D": "9. (",
                "E": "8."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Uma caixa cúbica medindo 120cm de lado foi colocada em um aniversário, para as crianças colocarem os seus sapatos. Sendo assim, o volume da caixa é de: (",
            "alternativas": {
                "A": "1.728 litros. (",
                "B": "17.280 litros. (",
                "C": "172.800 litros. (",
                "D": "1.728,000 litros. (",
                "E": "17.280,000 litros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "No closet de Bruna há 20 calças, 12 blusas, 9 vestidos e 7 saias. A razão entre o número de blusas pelo número total de peças, é: (",
            "alternativas": {
                "A": "5. (",
                "B": "1. (",
                "C": "0,05. (",
                "D": "0,25. (",
                "E": "1,25."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "O Máximo Divisor Comum entre os números 56 – 24 – 10, é: (",
            "alternativas": {
                "A": "840. (",
                "B": "124. (",
                "C": "68. (",
                "D": "8. (",
                "E": "2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Entre o fim de 2021 e começo de 2022, alguns sistemas via Internet com informações sobre vacinação da população e internações de pacientes, por exemplo, ficaram indisponíveis, prejudicando análises, projeções e relatórios. Tal fato foi causado:",
            "alternativas": {
                "A": "por u m ataque c ibernético sofrido pelo Ministério da Sa úde.",
                "B": "pela invasão militar da Rússia à Ucrânia.",
                "C": "pelas disputas eleitorais no Brasil e Estados Unidos.",
                "D": "pela alta do preço do petróleo.",
                "E": "pela falta de insumos para fabricação de medicamentos no comércio internacional."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Entre o fim de 2021 e começo de 2022, os estados brasileiros da Bahia e Minas Gerais sofreram grandes prejuízos materiais e humanos por conta de fortes chuvas. Segundo meteorologistas, isso ocorreu por causa:",
            "alternativas": {
                "A": "de a taques cibernéticos a órgãos federais e estaduais de meteorologia, que impediram a previsão e alertas das chuvas.",
                "B": "de terremotos ocorridos no Chile, cujos efeitos sísmicos foram sentidos em diversos pontos da América Latina.",
                "C": "de fenômenos como o “La Ni nã” e a “Zona de Convergência do Atl ântico Sul”, que causam grandes impactos meteorológicos.",
                "D": "de exercícios militares realizados pela Rússia em conjunto com a Venezuela, cujos testes com explosivos afetaram a atmosfera.",
                "E": "da paralização de diversas indústrias siderúrgicas em Minas Gerais e Bahia, por conta da pandemia de Covid."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Em outubro de 2021, militares tomaram o poder na República do Sudão, prendendo autoridades governamentais e gerando protestos no país. Sobre o Sudão, é cor reto afirmar:",
            "alternativas": {
                "A": "O país faz fronteira terrestre com a Índia, Paquistão e China, com os quais está em constante ameaça de conflito bélico.",
                "B": "O país está localizado na Ásia e possui um dos maiores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "C": "O país está localizado na Ásia e possui um dos menores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "D": "O país está localizado na África e possui um dos maiores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "E": "O país está localizado na África e possui um dos menores Índices de Desenvolvimento"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Em novembro de 2021, foram veiculadas notícias sobre controvérsias envolvendo a elaboração das questões da prova chamada “ENEM – Exame Nacional do Ensino Médio”. Sobre tal p rova, é correto afirmar:",
            "alternativas": {
                "A": "O exame é obrigatório a todo cidadão brasileiro, mesmo que este não tenha intenção de frequentar curso universitário.",
                "B": "O exame é um dos meio s de acesso a universidades no Brasil.",
                "C": "Algumas questões que cairão na prova são publicadas antes do exame, para que a sociedade possa analisar a qualidade do conteúdo.",
                "D": "O ENEM é uma alternativa ao serviço militar obrigatório.",
                "E": "Cada estado da federação contribui com a elaboração de uma parte da prova, que são depois juntadas e sortea das."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Em agosto de 2022, a Presidente da Câmara dos Representantes dos Estados Unidos da América, Nancy Pelosi, visitou Taiwan, gerando fortes críticas por parte da China, bem como tensões internacionais. Sobre este assunto, é correto afirmar: (",
            "alternativas": {
                "A": "As tensões entre China e Taiwan são puramente simbólicas e culturais, resultantes de diferenças políticas de pouca importância. (",
                "B": "A República Popular da China considera Taiwan - cujo nome oficial é República da China - uma província separatista, e não descarta o uso de força militar para controlá -la. (",
                "C": "As críticas chinesas à visita de uma política de alto escalão dos EUA a Taiwan são apenas retórica vazia, resultantes mais da oposição da China aos Estados Unidos do que a qualquer problema com a ilha a utônoma. (",
                "D": "As tensões internacionais envolvendo China e Taiwan se devem unicamente a disputas comerciais, não havendo quaisquer riscos de conflitos militares. (",
                "E": "As críticas chinesas a Taiwan se devem ao fato de a China ver como ameaça aos seus interess es o domínio taiwanês na tecnologia e produção de semicondutores. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Um usuário acessa um site de Internet cujo endereço é https://www.legislation.gov.uk/ Sobre tal endereço, é correto afirmar: (",
            "alternativas": {
                "A": "O website está ligado a uma entidade governamental, mas não é possível afirmar a qual país está ligado. (",
                "B": "O website está ligado a uma empresa comercial da Ucrânia. (",
                "C": "O website está ligado a uma entidade governamental da Ucrânia. (",
                "D": "O website está ligado a uma empresa comerci al do Reino Unido da Grã -Bretanha e Irlanda do Norte. (",
                "E": "O website está ligado a uma entidade governamental do Reino Unido da Grã -"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Acerca dos websites de busca na Internet, é correto afirmar: (",
            "alternativas": {
                "A": "O mecanismo de busca do Google é o único disponível, visto que eliminou todos os concorrentes nos últimos anos. (",
                "B": "Embora o Google detenha o domínio do mercado, há buscadores concorrentes co m significativo número de usuários. (",
                "C": "Buscadores de Internet não possuem utilidade significativa, visto que o número de páginas é diminuto e pode ser facilmente decorado pelos usuários. (",
                "D": "Buscadores de Internet tem poucas funções, limitando -se a encon trar arquivos de texto, e não imagens ou vídeos. (",
                "E": "Os buscadores de Internet, inclusive o mecanismo do Google, estão caindo em desuso por conta dos smartphones e do Metaverso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Um usuário deseja configurar seu computador com Windows 7 para que o conteúdo de arquivos, como os de imagem ou texto, possa ser visualizado sem que o arquivo precise ser aberto com um duplo clique do mouse ou com o pressionar da tecla Enter. Sobre isto, é correto afirmar: (",
            "alternativas": {
                "A": "O usuário poderá fazer isso abrindo o Windows Explorer e usando a combinação de teclas Alt+P, ou então clicando no botão “Mostrar o painel de visualização”. (",
                "B": "O usuário poderá fazer isso usando a combinação de teclas Ctr+Alt+Del, o u então clicando no botão “Iniciar”. (",
                "C": "O usuário poderá fazer isso abrindo o Windows Explorer e usando a combinação de teclas Ctrl+P, ou então clicando no botão “Exibir detalhes”. (",
                "D": "O usuário só poderá fazer isso se os programas correspondentes às exte nsões de arquivo estiverem previamente abertos. (",
                "E": "Não é possível visualizar o conteúdo de um arquivo sem que o mesmo seja aberto com um duplo clique do mouse ou com o pressionar da tecla Enter."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Considere a imagem abaixo, de uma planilha do Microsoft Excel: Um usuário deseja configurar a planilha para que, caso o valor de vendas (célula A2) seja superior ao valor de compras (célula B2), a célula C3 exiba a palavra LUCRO. Adicionalmente, ele deseja que, caso o valor de compras (célula B2) seja superior ao de vendas (célula A2), a célula C3 exiba a palavra PREJUÍZO. Indique, dentre as opções abaixo, aquela que demonstra, corretamente, uma fórmula que poderia ser inserida na célula C3 para...",
            "alternativas": {
                "A": "=PROCV(LUCRO/PREJUIZO:A2>B2) (",
                "B": "=SE(B2>A2=”LUCRO”) (",
                "C": "=SE(A2>B2;\"LUCRO\";\"PREJUÍZO\") (",
                "D": "=SE(A2>B2;\"PREJUÍZO\";\"LUCRO\") (",
                "E": "=SE(+=LUCRO; -=PREJUIZO)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Considere a imagem abaixo, de um menu do Microsoft Word: O botão indicado pelo quadrado e pela seta na imagem acima tem como função: (",
            "alternativas": {
                "A": "Apagar todo o texto da seção atual. (",
                "B": "Apagar todo o texto da página atual. (",
                "C": "Apagar todo o texto do documento. (",
                "D": "Remover toda a formatação da seleção. (",
                "E": "Remover todas as letras maiúsculas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "A terapia de grupo é uma forma bastante efetiva de psicoterapia e que ela é pelo menos igual à psicoterapia individual em sua capacidade de proporcionar benefícios significativos. Segundo Yalom e Leszcz (2006) , existem linhas naturais que dividem a experi ência terapêutica em 11 fatores primários, sendo 4 deles: (",
            "alternativas": {
                "A": "Universalidade, Coesão individual, Catarse e Ensinamento. (",
                "B": "Recapitulação corretiva do grupo familiar primário, Instilação de esperança, Fatores especiais e Altruísmo. (",
                "C": "Compartilhame nto de informações, Comportamento imitativo, Aprendizado e Desenvolvimento familiar. (",
                "D": "Esperança, Empatia, Fatores internos e Catarse. (",
                "E": "Universalidade, Altruísmo, Coesão grupal e Catarse."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Sobre a Psicologia Experimental podemos afirmar qu e: (",
            "alternativas": {
                "A": "A fundação do Laboratório de Leipzig, por Wilhelm Wundt em 1879, tornando -se o “pai da psicologia”. (",
                "B": "A psicologia experimental, é herdeira da biologia que trabalhava, e ainda trabalha com temas como sensação e percepção, memória etc. (",
                "C": "A psicologia experimental foi iniciada no Estados Unidos e veio a ter desenvolvimento notável na Alemanha. (",
                "D": "A abert ura do consultório psicanalítico de Freud, no século XIX que deu notoriedade na psicologia experimental. (",
                "E": "Wundt deu à psicologia experimental a marca do inconsciente, realizada por indivíduos adultos e normais, como método para analisar os elementos mentais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Para a psicanálise a personalidade de todos os indivíduos pode ser compreendida por meio de trê s estruturas mentais que são elas Neurose, Psicose e Perversão. Os mecanismos de defesa dessa estruturas são respectivamente: (",
            "alternativas": {
                "A": "Recusa, Superego e Repressão. (",
                "B": "Repressão, Inconsciente e Denegação. (",
                "C": "Recalque, Foraclusão e Denegação. (",
                "D": "Id, Ego e Superego. (",
                "E": "Paranoia, Id e Recalque."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "O complexo de Édipo, é um conceito defendido por Freud que se refere a um estágio do desenvolvimento psicossexual da criança. Em qual estágio ocorre o complexo de Édipo: (",
            "alternativas": {
                "A": "Genital. (",
                "B": "Latência. (",
                "C": "Oral. (",
                "D": "Fálica. (",
                "E": "Anal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Freud empregou a palavra “aparelho” para definir uma organização psíquica dividida em sistemas, ou instâncias psíquicas, com funções específicas, que estão interligadas entre si e consiste em uma divisão da mente em três instâncias psíquicas: o Id, o Ego e o Superego. Sobre essas instâncias podemos afirmar que: (",
            "alternativas": {
                "A": "O id foi concebido como um conjunto de conteúdos de natureza pulsional e de ordem consciente, constituindo o polo psicobiológico da personalidade. (",
                "B": "O ego lida com a estimulação que vem tanto da própria mente como do mundo exterior. Desempenha a função de obter controle sobre as exigências das pulsões, decidindo se elas devem ou não ser satisfeitas, adiando essa satisfação para ocasiões e circunstâncias mais favoráveis ou reprimindo parcial ou inteiramente as excitações pulsionais . (",
                "C": "O superego desenvolve -se a partir do ego, em um período que Freud designa como a fase fálica, situado entre a infância e o início da adolescência. (",
                "D": "O id é regido pelo princípio da realidade, ou seja, procura a resposta direta e imediata a um estímulo instintivo, sem considerar as circunstâncias da vida. (",
                "E": "O superego estabelece a censura dos impulsos que a sociedade e a cultura proíbem ao ego, impedindo o indivíduo de satisfazer plenamente seus desejo s."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "O conceito de ______________ faz parte da Primeira Tópica do Aparelho Psíquico de Freud a partir Interpretação dos Sonhos. Freud, em seus textos diz que essa instância é assimilado ao recalcado, porém, reserva -se um lugar para conteúdos inat os, filogenéticos, que o constituem o seu núcleo. Assinale a alternativa que preenche corretamente o espaço: (",
            "alternativas": {
                "A": "Pré-consciente. (",
                "B": "Inconsciente. (",
                "C": "Consciente. (",
                "D": "Superego. (",
                "E": "Ego."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Analise as afirmativas a seguir a respeito de René Spitz : I. Para René Spitz, a primeir a fase é conhecid a como pré-objetal, onde o recém nascido não consegue distinguir um coisa externa de seu próprio corpo e não experimenta o meio que o cerca como separado dele mesmo . II. A segunda fase é o precursor do objeto, que ocorre a partir dos dois meses, o rosto humano torna -se um “percepto visual privilegi ado” e o bebê é capaz de isolá -lo e distingui -lo do plano de fundo . III. O estágio do pr...",
            "alternativas": {
                "A": "As afirmativas I, II e III estão corretas. (",
                "B": "A afirmativa II está correta. (",
                "C": "A afirmativa III está correta. (",
                "D": "As afirmativas II e III estão corretas. (",
                "E": "A afirmativa I está correta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "De acordo com a teoria piagetiana, analise as afirmativas abaixo e marque V para verdadeiras e F para as falsas. ( ) Jean Piaget, esquematizou o desenvolvimento em uma sequência de estágios como: sensório motor, pré -operatório, operatório concreto e operatório formal. ( ) A acomodação é uma variação de comportamento e nã o uma mera reação a determinados estímulos . ( ) N o processo de assimilação, o que é novo, às vezes, oferece certas resistências ao conhecimento e para conhecer esse objeto o ...",
            "alternativas": {
                "A": "V, F, V, F. (",
                "B": "F, V, F, V. (",
                "C": "V, V, V, F. (",
                "D": "F, F, V, F. (",
                "E": "V, V, V, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "O _____________ é um teste de referência, envolvendo a avaliação direta e a observação da qualidade e da integração de comportamentos. Pode ser aplicado em crianças de quatro semanas até 36 meses de idade cronológica . Assinale a alternativa correta que preenche a lacuna : (",
            "alternativas": {
                "A": "Teste HTP. (",
                "B": "Teste Bayley . (",
                "C": "Teste de Gesell. (",
                "D": "Teste Quati. (",
                "E": "Teste de Denver."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "É uma abordagem que tem por objetivo a arte do contato. É através do contato, na promoção de um encontro mais rico e criativo, que o mal -estar vivido pelo cliente pode ser ampliado e transformado em novas formas de existência. Este conceito pertence a qual abordagem: (",
            "alternativas": {
                "A": "Psicanálise. (",
                "B": "Centrada na Pessoa. (",
                "C": "Teoria Cognitivo Comportamental. (",
                "D": "Gestalt -Terapia. (",
                "E": "Analítica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Sobre a abordagem analítica de Carl Jung, assinale a alternativa incorreta : (",
            "alternativas": {
                "A": "Na psicologia junguiana, a personalidade como um todo é denominada psique. (",
                "B": "Na psicologia analítica de Jung o arquétipo da persona tem a função de “dá ao indivíduo a possibilidade de compor uma personagem que necessariamente não é ele mesmo”. (",
                "C": "O inconsciente pessoal é uma espécie de reservatório de imagens latentes, denominadas de “imagens primordiais”. (",
                "D": "O inconsciente coletivo, é uma estrutura que está em cons tante evolução e ela pode ser justificada como se explica a evolução do corpo. (",
                "E": "Os arquétipos são conceitos vazios. São formas universais coletivas, básicas e típicas da vivência de determinadas experiências recorrentes, que expressam a capacidade cria tiva única e autônoma da psique ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Acerca da Teoria Centrada na Pessoa, julgue os itens a seguir, e assinale a alternativa correta: I. O pressuposto fundamental da Abordagem Centrada na Pessoa é que em todo indivíduo existe uma tendência atualizadora, uma tendência inerente ao organismo para crescer, desenvolver e atualizar suas potencialidades numa direção positiva e construtiva. II. Foi desenvolvida em 1930 por Viktor Frankl. III. Carl Rogers, propõe três condições para que se possa alcançar resultados positivos no processo ter...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas os itens I e III são verdadeiros. (",
                "C": "Apenas o item II é verdadeiro. (",
                "D": "Apenas o item III é verdadeiro. (",
                "E": "Apenas os itens II e III são verdadeiros. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "A Psicologia Corporal é uma abordagem humana que busca compreender todo ser vivo como uma unidade de energia que contém em si dois processos paralelos: o psiquismo (mente) e o soma (corpo). Dedica -se a estudar as manifestações comportamentais e energéticas da mente sobre o corpo e do corpo sobre a mente. Essa abordagem foi desenvolvida por: (",
            "alternativas": {
                "A": "Lev Vygotsky. (",
                "B": "Erik Erikson. (",
                "C": "Abraham Maslow. (",
                "D": "Emilia Ferreiro. (",
                "E": "Wilhelm Reich ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "Na TCC, os terapeutas incentivam o desenvolvimento e a aplicação de processos conscientes adaptativos de pensamento, como o pensamento racional e a solução de problemas. O terapeuta também dedica bastante esforço para ajudar os pacientes a reconhecer e mudar o pensamento patológico em dois níveis de processamento de informações relativamente autônomo: _______________ e ______ ________ (Beck et al., 1979; D. A. Clark et al., 1999; Wright et al., 2003). Assinale a alternativa que preenche os espaç...",
            "alternativas": {
                "A": "Pensamentos automáticos e esquemas. (",
                "B": "Crenças nucleares e esquemas. (",
                "C": "Evento e Comportamento. (",
                "D": "Emoção e pensamentos automáticos. (",
                "E": "Evento e Avaliação cognitiva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "O psicodrama é uma abordagem terapêutica que utiliza da dramatização como ferramenta. Tal abordagem foi inspirada no teatro com o papel de desempenhar papeis através da dramatização, abordagem que é mais utilizada em grupo visando a exploração da mente. Essa abordagem foi desenvolvida por qual referencial teórico: (",
            "alternativas": {
                "A": "Mela ine Klein. (",
                "B": "Anna Freud. (",
                "C": "Friederich Perls. (",
                "D": "Jacob Levy Moreno. (",
                "E": "Sigmund Freud."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 41",
            "enunciado": "Na abordagem da _______________, procura -se construir um diálogo entre o modelo bio -físico - químico ou modelo das ciências biomédicas e todo conjunto de conhecimentos advindos das ciências humanas, com o intuito de construir novas informações e intervenções sobre o ser humano e o processo de adoecer. Assinale a alternativa correta: (",
            "alternativas": {
                "A": "Psicossomática. (",
                "B": "Humanista. (",
                "C": "Existencialista. (",
                "D": "Psicanálise. (",
                "E": "Teoria Cognitivo Comportamental."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 42",
            "enunciado": "A Lei Federal de n° 10.216 dispõe sobre: (",
            "alternativas": {
                "A": "As condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências. (",
                "B": "O Estatuto da Criança e do Adolescentes e dá outras providências. (",
                "C": "A proteção e os direitos da s pessoas portadoras de transtornos mentais e redireciona o modelo assistencial em saúde mental. (",
                "D": "O Estatuto da Pessoa Idosa e dá outras providências. (",
                "E": "A criação de mecanismos para coibir a violência doméstica e familiar contra a mulher."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 43",
            "enunciado": "Sobre o Centro de Atenção Psicossocial (CAPS), podemos afirmar que: (",
            "alternativas": {
                "A": "O CAPSad III a tende crianças e adolescentes que apresentam prioritariamente intenso sofrimento psíquico decorrente de transtornos mentais graves e persistentes, incluindo aqueles rel acionados ao uso de substâncias psicoativas, e outras situações clínicas que impossibilitem estabelecer laços sociais e realizar projetos de vida. (",
                "B": "O CAPSad atende adultos, crianças e adolescentes, considerando as normativas do Estatuto da Criança e do Adolescente, com sofrimento psíquico intenso e necessidades de cuidados clínicos contínuos. (",
                "C": "O CAPS I p roporciona serviços de atenção contínua, com funcionamento 24 horas, incluindo feriados e finais de semana, ofertando retaguarda clínica e acolhiment o noturno a outros serviços de saúde mental. (",
                "D": "O primeiro CAPS do Brasil foi criado em 1987, na cidade de São Paulo e, em 1989 foram criados, em Santos, os Núcleos de Apoio Psicossocial (N APS), com atenção 24 horas, posteriormente denominados de CAPS III. (",
                "E": "O CAPS II a tende pessoas de todas as faixas etárias que apresentam prioritariamente intenso sofrimento psíquico decorrente de transtornos mentais graves e persistentes. Indicado para municípios ou regiões de saúde com população acima de 15 mil hab itantes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 44",
            "enunciado": "São casas localizadas no espaço urbano, constituídas para responder às necessidades de moradia de pessoas portadoras de transtornos mentais graves, institucionalizadas ou não. O número de usuários pode variar desde 1 indivíduo até um p equeno grupo de no máximo 8 pessoas, que deverão contar sempre com suporte profissional sensível às demandas e necessidades de cada um. É um trabalho designado a ( ao): (",
            "alternativas": {
                "A": "Centro de Atenção Psicossocial II. (",
                "B": "Residência Familiar Terapêutica. (",
                "C": "Unidade Básica da Família. (",
                "D": "Programa de Volta para Casa. (",
                "E": "Residência Terapêutica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 45",
            "enunciado": "A principal forma de psicose, por sua frequência e sua importância clínica, é certamente a: (",
            "alternativas": {
                "A": "Depressão. (",
                "B": "Esquizofrenia. (",
                "C": "Transtorno de Ansiedade Generalizada. (",
                "D": "Fobia Social. (",
                "E": "Transtorno Obsessivo Compulsivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 46",
            "enunciado": "As ______________ se caracterizam por dificuldades e conflitos intrapsíquicos e interpessoais que mantêm o sofrimento, a frustração, a angústia, o empobrecimento e a inadequação tanto do Eu como das relações interpessoais. Assinale a alternativa correta: (",
            "alternativas": {
                "A": "Depressão. (",
                "B": "Paranoia. (",
                "C": "Neuroses. (",
                "D": "Psicoses. (",
                "E": "Perversão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 47",
            "enunciado": "Faz parte dos princípios fundamentais do Código de Ética do Psicólogo: (",
            "alternativas": {
                "A": "Utilizar técnicas tendo como base crenças próprias . (",
                "B": "Sugerir serviços de outros psicólogos, sempre que, por moti vos justificáveis, não puderem ser continuados pelo profissional que os assumiu inicialmente, fornecendo ao seu substituto as informações necessárias à continuidade do trabalho. (",
                "C": "Informar, a quem de direito, os resultados decorrentes da prestação de serviços psicológicos, transmitindo somente o que for necessário para a tomada de decisões que afetem o usuário ou beneficiário. (",
                "D": "O psicólogo contribuirá para promover a universalização do acesso da população às informações, ao conhecimento da ciência psicológica, aos serviços e aos padrões éticos da profissão. (",
                "E": "Assumir responsabilidades profissionais somente por atividades para as quais esteja capacitado pessoal, teórica e tecnicamente . Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 48",
            "enunciado": "A Fenomenologia é o estudo dos fenômenos . A fenomenologia questiona metafísica na unicidade da verdade e no conhecimento absoluto, bem como reconhece a relatividade da perspectiva do saber e da verdade. Este campo foi inicialmente estruturado por: (",
            "alternativas": {
                "A": "Edmund Husserl. (",
                "B": "Martin Heidegger. (",
                "C": "Jo hn Locke. (",
                "D": "Bertrand Russell. (",
                "E": "Immanuel Kant."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 49",
            "enunciado": "A psicopatologia pode ser definida como: (",
            "alternativas": {
                "A": "Própria definição do que é saúde e doença mental. (",
                "B": "O ramo da ciência que trata da natureza essencial da doença mental suas causas, as mudanças estruturais e funcionais associadas a ela e suas formas de manifestação (Campbell,1986). (",
                "C": "O fenômeno da percepção que é baseado pela busca constante da simetria pois é o ponto que compõe uma figura. (",
                "D": "O sistema que reconhece o mundo nas vária s modalidades sensoriais (auditiva, visual, tátil, olfativa, etc.) e integra tais informações ambientais em um todo coerente. (",
                "E": "É um ramo da ciência médica especializada em cuidar de doenças psicossomáticas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 50",
            "enunciado": "Trata -se do tratamento psicoterápi co voltado à criança. É a psicoterapia realizada através do brincar, e tem como objetivo facilitar a expressão da criança. É através do brincar que a criança tem maior possibilidade de expressar seus sentimentos e conflitos e buscar melhores alternativas p ara lidar com essas demandas (Axline p.9. 1982). Este conceito pode ser definido pela: (",
            "alternativas": {
                "A": "Psicoterapia infantil. (",
                "B": "Ludoterapia. (",
                "C": "Brincadeira de faz de conta. (",
                "D": "Gestalt -terapia. (",
                "E": "Psicanálise."
            },
            "resposta_correta": "E"
        }
    ]
}