{
    "PSIC OPEDAGOGO": [
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O emprego da expressão ‘assim’ , no excerto “Assim, descobriram que a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio em comparação a 11,6 anos.”, trata -se de um recurso coesivo de: ",
            "alternativas": {
                "A": "sequenciação. ",
                "B": "referenciação. ",
                "C": "sinonímia. ",
                "D": "elipse. ",
                "E": "substituição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio”. Nesse contexto, os numerais ‘13’ e ‘meio’ são, respectivamente, dos tipos: ",
            "alternativas": {
                "A": "cardinal e ordinal. ",
                "B": "cardinal e cardinal. ",
                "C": "ordinal e cardinal. ",
                "D": "cardinal e fracionário. ",
                "E": "ordinal e multiplicativo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 3 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere os excertos: I. “Presumimos que a maioria dos golden retrievers têm uma predisposição genética para o câncer”. II. “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” III. “o gene que nos chamou a atenção foi o HER4”. Aquele(s) em que a palavra ‘que’ desempenha o papel de conjunção integrante é (são): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” No contexto dado, o verbo ‘interessar’ apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "intransitiva. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "transitiva indireta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "As alternativas a seguir apresentam palavras que ocorrem no texto. Analise -as e assinale aquela em que a palavra apresentada é formada por um sufixo derivacional formador de adjetivos. ",
            "alternativas": {
                "A": "precoce. ",
                "B": "ruins. ",
                "C": "equivalente. ",
                "D": "rápido. ",
                "E": "comumente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No excerto “Quem não gostaria que nossos amados animais de estimação vivessem mais dois anos?”, verificam -se apenas pronomes dos tipos: ",
            "alternativas": {
                "A": "interrogativo e pessoal. ",
                "B": "interrogativo, possessivo e relativo. ",
                "C": "interrogativo e possessivo. ",
                "D": "relativo e possessivo. ",
                "E": "relativo e pessoal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Segundo Rebhun, a descoberta pode ser importante inclusive para humanos”. No contexto apresentado, as palavras “segundo”, “inclusive” e “para” classificam -se, em relação às categorias gramaticais, como: ",
            "alternativas": {
                "A": "conjunção, advérbio e preposição. ",
                "B": "preposição, advérbio e preposição. ",
                "C": "preposição, conjunção e preposição. ",
                "D": "numeral, advérbio e conjunção. ",
                "E": "conjunção, advérbio e conjunção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No excerto “A pesquisa (...) demonstrou que o HER4 interage com hormônios como o estrogênio e pode ter relação com o processamento de toxinas ambientais.”, a palavra ‘ambiental’ é um adjetivo relativo a ‘ambiente’ . A mesma relação ocorre no par de palavras: ",
            "alternativas": {
                "A": "compreensível - compreender. ",
                "B": "declamatório - declamar. ",
                "C": "retrátil - retrato. ",
                "D": "febril – febre. ",
                "E": "factível - fato."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "A colocação pronominal mesoclítica não está vetada com verbos no: ",
            "alternativas": {
                "A": "Futuro do modo subjuntivo. ",
                "B": "Pretérito mais -que-perfeito do modo indicativo. ",
                "C": "Presente do modo subjuntivo. ",
                "D": "Pretérito do modo subjuntivo. ",
                "E": "Futuro do pretérito do modo indicativo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 4 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as sentenças a seguir e assinale a alternativa em que não se verifica problema de regência verbal ou nominal. ",
            "alternativas": {
                "A": "Estamos certos que vocês farão a melhor escolha. ",
                "B": "A princípio, os escoteiros estavam motivados a fazer a trilha, até que tornou chover. ",
                "C": "Os especialistas orientam aos pais a estarem atentos aos hábitos dos filhos. ",
                "D": "Estes projetos visam a enriquecer o portfólio da empresa. ",
                "E": "Seus amigos rapidamente ficaram viciados ao novo jogo de computador, lançado em outubro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um arquiteto projeta uma escada de forma que o primeiro degrau tem altura de 15 cm, e a cada próximo degrau, a altura vai diminuindo de 1/4 cm. Qual a altura do 12° degrau? ",
            "alternativas": {
                "A": "12,25 cm. ",
                "B": "14,75 cm ",
                "C": "11,00 cm. ",
                "D": "11,25 cm. ",
                "E": "12,00 cm."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere que o tempo que Júpiter e Urano Uma pizza em formato circular tem 8 fatias de iguais áreas e em formato de setores circulares. Indique o ângulo do setor circular de cada fatia: ",
            "alternativas": {
                "A": "15°. ",
                "B": "30°. ",
                "C": "45°. ",
                "D": "50°. ",
                "E": "60°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma lavanderia de autoatendimento, que funciona 24 horas por dia, cobra R$ 17,00 por lavagem. Em cada máquina de lavar, uma lavagem dura 40 minutos. Sabendo -se que a lavanderia disponibiliza três máquinas de lavar, qual o máximo de receita dessa lavanderia por dia? ",
            "alternativas": {
                "A": "R$ 408,00. ",
                "B": "R$ 612,00. ",
                "C": "R$ 1.112,00. ",
                "D": "R$ 1.224,00. ",
                "E": "R$ 1.836,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A figura abaixo mostra duas cidades num mapa e uma possível rota, cuja distância horizontal é 12 km, e a distância vertical é 5 km (perpendiculares). Suponha que um carro consiga percorrer 10 km com um litro de combustível e faz esse trajeto, quantos litros por viagem ele economizaria se ele pudesse tomar uma rota entre as duas cidades que fosse uma linha reta? ",
            "alternativas": {
                "A": "1,7 litros. ",
                "B": "1,3 litros. ",
                "C": "0,5 litros. ",
                "D": "0,4 litros. ",
                "E": "0,2 litros. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 5 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Num supermercado, uma família fez uma compra num total de R$ 636,00. Na nota fiscal, eles viram que pagaram R$39,75 de tributos federais, R$71,55 de tributos estaduais e R$47,70 de outros tributos. Nesta compra, quantos por cento do valor total foi referente a tributos, em geral? ",
            "alternativas": {
                "A": "12,5%. ",
                "B": "15,0%. ",
                "C": "20,0%. ",
                "D": "25,0%. ",
                "E": "27,5%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Suponha que para conseguir ser aprovada num exame para obtenção da carteira de motorista, uma pessoa precisa fazer uma prova escrita e uma prova prática, de forma que a nota final do candidato seja uma média ponderada entre esses dois exames. Para ser apro vada, a pessoa deve ter nota final no mínimo 7. A nota da prova escrita vai de zero a 10, e tem peso 3 para composição da nota final. A nota da prova prática também vai de zero a dez, e tem peso 7. A prova escrita é composta por 30 questões, d...",
            "alternativas": {
                "A": "5,4. ",
                "B": "5,6. ",
                "C": "5,8. ",
                "D": "6,8. ",
                "E": "7,0."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Os ponteiros de um relógio analógico marcam 3h16. Quantos graus o ponteiro dos minutos terá percorrido quando o relógio marcar 4h28 daquele mesmo dia? ",
            "alternativas": {
                "A": "72°. ",
                "B": "432°. ",
                "C": "360°. ",
                "D": "408°. ",
                "E": "372°."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Considere verdadeiras as seguintes proposições: I – Todo jogador de xadrez é estrategista; II – Todo jogador de gamão é estrategista; III – Alguns jogadores de xadrez também são jogadores de gamão; IV – Alguns jogadores de vôlei também são estrategistas. Com base nas proposições, é possível afirmar que: ",
            "alternativas": {
                "A": "Há jogadores de vôlei que necessariamente também são jogadores de gamão. ",
                "B": "Todos os jogadores de vôlei são estrategistas. ",
                "C": "Todo jogador de xadrez é também jogador de gamão. ",
                "D": "Todos os jogadores de vôlei que são estrategistas são necessariamente jogadores de xadrez ou de gamão. ",
                "E": "Os jogadores de vôlei que não são estrategistas necessariamente não são jogadores de xadrez nem de gamão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Nas antigas máquinas de escrever, todos os caracteres ocupavam o mesmo espaço no papel. Isto é, cada caractere ocupava uma mesma largura e altura. Suponha que em um dado documento, o tamanho da fonte é tal que cada caractere ocupa 5 mm de largura e 7 mm de altura. O documento é uma folha que tem 22 cm de largura e 28 cm de altura, e as margens são 3,5 cm inferior e superior, e 2,0 cm lateral esquerda e lateral direita. Considerando que nenhum caractere é escrito nas margens, quantos caracteres n...",
            "alternativas": {
                "A": "875. ",
                "B": "1080. ",
                "C": "1580. ",
                "D": "1640. ",
                "E": "1760. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 6 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo mostra um diagrama lógico que apresenta as relações entre os conjuntos dos números naturais (N), inteiros (Z), racionais (Q), irracionais (I) e reais (R). Com base no diagrama lógico, é possível afirmar que: ",
            "alternativas": {
                "A": "Todo número inteiro também é natural. ",
                "B": "Um número pode ser irracional e inteiro ao mesmo tempo. ",
                "C": "Todo número racional também é um número real. ",
                "D": "Os números irracionais não são números reais. ",
                "E": "Não pode haver números racionais que não sejam inteiros. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. B - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. C - São áreas designadas para i...",
            "alternativas": {
                "A": "A - Campos predefinidos; B - Inserção de objetos; C - Caixas de texto. ",
                "B": "A - Inserção de objetos; B - Campos predefinidos; C - Caixas de texto. ",
                "C": "A - Campos predefinidos; B - Caixas de texto; C - Inserção de objetos. ",
                "D": "A - Inserção de objetos; B - Caixas de texto; C - Campos predefinidos. ",
                "E": "A - Caixas de texto; B - Inserção de objetos; C - Campos predefinidos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Um contador, Paulo, precisa calcular o valor total das notas fiscais de vendas em um mês para um cliente. Ele usa a fórmula ______ para se obter os valores das notas fiscais e fornecer ao cliente o total de suas compras. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Paulo. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 7 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma competição esportiva, Carlos e seus amigos estão registrando suas alturas para determinar quem é o mais alto do grupo. Eles inserem suas alturas em uma planilha e usam a fórmula _______ para descobrir que o amigo João é o mais baixo, já que sua altura é o valor mínimo registrado na planilha. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Carlos e seus amigos. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O atalho ___ + ___ é usado para alternar entre aplicativos ou janelas abertas em sistemas operacionais Windows. Quando você pressiona essa combinação de teclas, uma lista de ícones ou miniaturas dos aplicativos em execução aparece na tela, permitindo que você selecione rapidam ente o aplicativo para o qual deseja alternar. Isso é especialmente útil quando você tem várias janelas abertas e deseja navegar entre elas sem usar o mouse. Diante do contexto apresentado, assinale a afirmativa que conten...",
            "alternativas": {
                "A": "Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. QUESTÃO 25 No escritório, João é responsável por imprimir um relatório mensal importante para a diretoria. Ele utiliza um checklist para confirmar que as informações estão atualizadas, o papel está carregado corretamente, a impressora está configurada para imprimir e m cores e os números de página estão corretos. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. Certifique -se de que a impressora esteja online. II – Não é necessário alinhar corretamente o papel na bandeja; a impressora ajustará automaticamente. III – Verifique as configurações de impressão, como qualidade, orientação (retrato ou paisagem), tamanho do papel e margens. Ajuste conforme necessário. (A) I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 8 de 14 CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Maria é uma psicopedagoga que atende uma criança com dificuldades de aprendizagem em uma escola. A mãe da criança pede a Maria que compartilhe informações sobre o resultado do processo de avaliação com uma amiga, também mãe de uma criança na mesma turma. Como Maria de ve agir considerando o sigilo profissional? ",
            "alternativas": {
                "A": "Maria pode compartilhar informações com a mãe amiga, pois ambas têm filhos na mesma turma. ",
                "B": "Maria pode compartilhar informações apenas se a mãe da criança concordar expressamente. ",
                "C": "Maria não pode compartilhar informações, pois isso violaria o princípio do sigilo profissional. ",
                "D": "Maria pode compartilhar informações, mas apenas aquelas que não identifiquem a criança em questão. ",
                "E": "Maria pode compartilhar informações, ainda que a mãe da criança não concorde expressamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com o Código de Ética do Psicopedagogo, após o encerramento do atendimento, os registros psicopedagógicos devem ser guardados por um prazo de no mínimo: ",
            "alternativas": {
                "A": "1 ano. ",
                "B": "20 anos. ",
                "C": "10 anos. ",
                "D": "2 anos. ",
                "E": "5 anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "João, psicopedagogo, trabalha em uma clínica multidisciplinar que oferece serviços integrados a crianças com dificuldades de aprendizagem. Ao revisar alguns documentos, ele percebe que um colega psicopedagogo solicitou a ele que assinasse um relatório de intervenção psicopedagógica elaborado pelo próprio colega. Como João deve agir considerando a ética profissional? ",
            "alternativas": {
                "A": "João pode assinar o relatório, pois a assinatura é apenas uma formalidade. ",
                "B": "João pode assinar o relatório, desde que concorde com as conclusões e intervenções apresentadas. ",
                "C": "João não deve assinar o relatório, pois isso configura inobservância ética. ",
                "D": "João deve assinar o relatório, desde que informe a seus superiores sobre a situação. ",
                "E": "João pode assinar, pois são colegas de trabalho na mesma instituição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna no texto abaixo: A Psicopedagogia é de natureza _____________, utiliza -se de recursos próprios para a compreensão do processo de aprendizagem dos sujeitos e sistemas com vistas à intervenção. ",
            "alternativas": {
                "A": "Exclusiva ",
                "B": "Unidimensional ",
                "C": "Interdisciplinar ",
                "D": "Isolada ",
                "E": "Intransigente Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 9 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A atuação psicopedagógica envolve a compreensão profunda dos processos de aprendizagem, considerando a inseparabilidade entre as dificuldades enfrentadas e as possibilidades dos sujeitos e sistemas. Dentro do contexto da atuação psicopedagógica, qual alternativa está alinhada com os princípios destacados no texto? ",
            "alternativas": {
                "A": "Abordagem primordialmente sintomática. ",
                "B": "Ênfase na uniformidade dos métodos de ensino. ",
                "C": "Desconsideração das influências socioemocionais na aprendizagem. ",
                "D": "Desconsideração das diferenças culturais no processo educativo. ",
                "E": "Adaptação das estratégias conforme as necessidades individuais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Considerando o contexto histórico anterior ao surgimento da Psicopedagogia, informe se é verdadeiro (V) ou falso (F) o que se afirma: ( ) Nos séculos XVIII e XIX, houve um crescimento significativo nos estudos das dificuldades de aprendizagem. No entanto, prevalecia uma educação exclusiva, elitista e severa, que rotulava como anormal as crianças com dificuldades de aprendizado. ( ) A segunda metade do século XIX e início do século XX foi marcada por uma abordagem inclusiva na educação, promovend...",
            "alternativas": {
                "A": "V, F, F. ",
                "B": "F, F, V. ",
                "C": "V, F, V. ",
                "D": "F, V, V. ",
                "E": "V, V, F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O procedimento diagnóstico constitui uma etapa crucial no âmbito da psicopedagogia. No acolhimento do paciente, o psicopedagogo efetua uma avaliação visando compreender os modos de aprendizagem e delinear os limites do sujeito. A avaliação não se destina a desvelar: ",
            "alternativas": {
                "A": "A ausência de aprendizado. ",
                "B": "A dificuldade no processo de aprendizagem. ",
                "C": "O desenvolvimento lento no aprendizado. ",
                "D": "A evasão de possíveis oportunidades de aprendizagem. ",
                "E": "O aprender de forma normativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Em relação à discalculia e aos instrumentos de avaliação psicopedagógica, qual das seguintes afirmativas é correta? ",
            "alternativas": {
                "A": "A discalculia é caracterizada pela dificuldade no processamento de informações numéricas, sem afetar a aprendizagem de fatos aritméticos. ",
                "B": "A discalculia léxica é a dificuldade em fazer operações mentais. ",
                "C": "A discalculia está sempre associada a um baixo QI, sendo uma condição relacionada à inteligência geral. ",
                "D": "O Teste de Desempenho Escolar (TD",
                "E": "é um instrumento que pode ser utilizado para uma avaliação psicopedagógica da discalculia. (E) A discalculia é uma condição que afeta apenas crianças em idade escolar, não persistindo na vida adulta. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 10 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Os teóricos do desenvolvimento cognitivo, Jean Piaget e Lev Vygotsky, contribuíram significativamente para a compreensão do processo de aprendizagem das crianças. Associe corretamente os conceitos -chave de Piaget e Vygotsky às suas descrições. CONCEITOS DESCRIÇÃO 1. Esquema ( ) Descreve a influência do meio social e cultural no desenvolvimento cognitivo da criança. 2. Zona de Desenvolvimento Proximal ( ) Refere -se a estruturas mentais organizadas que representam ações ou objetos. 3. Assimilaçã...",
            "alternativas": {
                "A": "3 – 1 – 2. ",
                "B": "2 – 3 – 1. ",
                "C": "1 – 3 – 2. ",
                "D": "3 – 2 – 1. ",
                "E": "2 – 1 – 3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Qual das seguintes abordagens descreve de maneira mais precisa as possibilidades de intervenção psicopedagógica na dislexia no contexto escolar? ",
            "alternativas": {
                "A": "A intervenção na dislexia deve focar em exercícios de leitura repetitivos para melhorar a fluência textual. ",
                "B": "Utilizar jogos e atividades lúdicas na intervenção psicopedagógica da dislexia é contraproducente, uma vez que desvia o foco da prática textual direta. ",
                "C": "Abordagens psicopedagógicas devem abranger métodos variados, como a utilização de tecnologias assistivas, técnicas multisensoriais e adaptações curriculares. ",
                "D": "A intervenção psicopedagógica na dislexia deve concentrar -se na correção das dificuldades ortográficas. ",
                "E": "A dislexia é melhor abordada por métodos centrados na memorização de palavras -chave e soletração."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Como Vygotsky define a aprendizagem ou aprendizado? ",
            "alternativas": {
                "A": "Um processo inato. ",
                "B": "Uma atividade que se baseia mais nos fatores biológicos do organismo. ",
                "C": "Um processo que envolve a interdependência dos indivíduos, relacionando processos psicológicos com aspectos culturais, históricos e instrumentais. ",
                "D": "Uma atividade independente da utilização da linguagem. ",
                "E": "Um processo que exclui a influência do meio ambiente no desenvolvimento. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 11 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Miguel, um aluno do ensino fundamental, apresenta comportamentos desafiadores em sala de aula, como demonstrar ciúmes excessivo em relação à professora de português. Com base na teoria do Complexo de Édipo de Freud, qual das seguintes abordagens do psicopedagogo seria mais apropriada? ",
            "alternativas": {
                "A": "Explorar possíveis desafios de aprendizagem específicos em português. ",
                "B": "Encaminhar Miguel para avaliação médica de transtorno de déficit de atenção e hiperatividade (TDAH). ",
                "C": "Sugerir atividades para promover a colaboração entre os alunos. ",
                "D": "Aplicar medidas disciplinares mais rigorosas para corrigir o comportamento de Miguel. ",
                "E": "Trabalhar com Miguel para compreender e expressar seus sentimentos de maneira mais apropriada."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Assinale uma das contribuições de Erik Erikson para as teorias do desenvolvimento e da aprendizagem, conforme proposto em sua Teoria do Desenvolvimento Psicossocial? ",
            "alternativas": {
                "A": "Exploração de complexos edipianos durante a infância. ",
                "B": "Análise da resolução de conflitos entre o id, ego e superego ao longo da aprendizagem. ",
                "C": "Estudo do condicionamento operante como elemento -chave no desenvolvimento. ",
                "D": "Identificação de estágios sequenciais de desenvolvimento ao longo da vida e suas influências na aprendizagem. ",
                "E": "Investigação da formação de esquemas cognitivos na adolescência e suas implicações no desenvolvimento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Qual é a principal característica associada à disortografia? ",
            "alternativas": {
                "A": "Dificuldade na compreensão oral. ",
                "B": "Dificuldade na coordenação motora. ",
                "C": "Dificuldade na realização de cálculos matemáticos. ",
                "D": "Dificuldade na ortografia e na escrita correta de palavras. ",
                "E": "Dificuldade na memorização de fatos históricos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O que caracteriza o Transtorno do Déficit de Atenção com Hiperatividade (TDAH)? ",
            "alternativas": {
                "A": "Presença persistente de sintomas de tristeza profunda. ",
                "B": "Dificuldade exclusiva em atividades acadêmicas. ",
                "C": "Sintomas intermitentes de hiperatividade. ",
                "D": "Impacto negativo apenas nas atividades sociais e não atividades profissionais. ",
                "E": "Presença persistente de sintomas de desatenção e/ou hiperatividade/impulsividade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Complete as lacunas: As dificuldades de aprendizagem frequentemente geram sintomas como __________ e __________, impactando o comportamento do aluno. A sequência que preenche corretamente as lacunas do texto é: ",
            "alternativas": {
                "A": "Ansiedade e irritabilidade. ",
                "B": "Transtorno e desinteresse. ",
                "C": "Introversão e aceitação. ",
                "D": "Depressão e confiança. ",
                "E": "Indiferença e aceitação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Dentro do contexto da teoria do primeiro ano de vida proposta por René Spitz, qual dos seguintes enunciados NÃO reflete as ideias deste psicanalista? ",
            "alternativas": {
                "A": "Após os doze meses completos de vida, a estrutura psíquica do bebê já alcançou plena estabilidade e diferenciação. ",
                "B": "Os afetos desempenham um papel crucial na relação entre percepção e cognição, explicando alguns comportamentos e fenômenos psicológicos. ",
                "C": "No contexto da maturação, as zonas oral, anal e genital são progressivamente ativadas, demarcando os estágios sucessivos do desenvolvimento da libido. ",
                "D": "A existência da mãe, mesmo em sua simples presença, atua como um estímulo para as respostas do bebê. ",
                "E": "Desde os estágios iniciais da vida, a mãe assume o papel de parceiro humano do filho, atuando como mediadora em relação à percepção, ação, discernimento e conhecimento. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 12 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Na perspectiva da Psicogênese, que orienta a prática psicomotora, o progresso do desenvolvimento humano encontra -se intrinsecamente vinculado à aquisição e desenvolvimento de funções específicas. A esse respeito, informe se é verdadeiro (V) ou falso (F) o que se afirma. ( ) O desenvolvimento holístico da criança é favorecido pela aquisição de habilidades. Quando adequadamente cultivados, os componentes da prática psicomotora desempenham um papel significativo nos processos de aquisição da lingu...",
            "alternativas": {
                "A": "V, F, V. ",
                "B": "F, F, V. ",
                "C": "V, F, F. ",
                "D": "F, V, V. ",
                "E": "V, V, V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Acerca do desenvolvimento do esquema corporal e imagem corporal na psicomotricidade, qual é a fase em que a criança começa a estruturar o esquema corporal, sendo capaz de nomear e apontar seu corpo, percebendo as diferenças entre os corpos? ",
            "alternativas": {
                "A": "Corpo Submisso ",
                "B": "Corpo Vivido ",
                "C": "Corpo Descoberto ",
                "D": "Corpo Representado ",
                "E": "Corpo Desenvolvido"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Segundo Jean Piaget, qual é a fase do desenvolvimento infantil caracterizada pela aquisição da linguagem e pelo pensamento egocêntrico, onde a criança tem dificuldade em considerar o ponto de vista dos outros? ",
            "alternativas": {
                "A": "Fase Pré -Operacional ",
                "B": "Fase Sensoriomotora ",
                "C": "Fase das Operações Concretas ",
                "D": "Fase Formal das Operações ",
                "E": "Fase da Adolescência"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Na prática psicopedagógica, qual abordagem um profissional deve evitar ao adaptar estratégias de ensino para um aluno com dificuldades na expressão oral? ",
            "alternativas": {
                "A": "Incorporando mais recursos visuais e materiais concretos durante as aulas. ",
                "B": "Incentivando a participação do aluno em atividades que promovam a expressão oral, como debates e apresentações. ",
                "C": "Enfatizando atividades que estimulem a mais a expressão escrita, compensando as dificuldades na comunicação oral. ",
                "D": "Implementando jogos educativos que envolvam interação verbal, contribuindo para o desenvolvimento da comunicação. ",
                "E": "Selecionando métodos específicos de acordo com a natureza das dificuldades apresentadas pelo aluno."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Qual das seguintes opções descreve adequadamente as características de uma alteração no desenvolvimento da linguagem oral que se apresenta sem causa aparente, envolvendo atraso ou distúrbio na linguagem, alterações na expressão e/ou recepção da linguagem, vocabulário pobre, dificuldade na formação de frases, uso inadequado da linguagem, sintaxe pouco estruturada, dificuldade de compreensão, alterações gramaticais e fala ininteligível? ",
            "alternativas": {
                "A": "Desordem de ansiedade social. ",
                "B": "Transtorno do déficit de atenção e hiperatividade (TDAH). ",
                "C": "Apraxia da fala. ",
                "D": "Distúrbio específico de linguagem (DEL). ",
                "E": "Transtorno do espectro autista (TEA). Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 13 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Joana, uma estudante do ensino médio, enfrenta desafios ao absorver informações apenas por meio de palestras tradicionais ou leitura. Dentre as opções a seguir, qual seria a estratégia mais eficaz para facilitar a aprendizagem de Joana, considerando seu es tilo cinestésico? ",
            "alternativas": {
                "A": "Oferecer a Joana materiais de leitura adicionais para reforçar os conceitos apresentados em sala de aula. ",
                "B": "Proporcionar a Joana oportunidades para participar de discussões em fóruns online. ",
                "C": "Incorporar atividades práticas e experimentos em sala de aula que permitam a Joana aprender fazendo. ",
                "D": "Recomendar a Joana a assistir a vídeos ou ouvir palestras gravadas para reforçar o conteúdo apresentado. ",
                "E": "Sugerir a Joana que memorize detalhes importantes por meio de repetição e revisão frequente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Qual dos seguintes fatores é considerado um dos maiores precursores para o desenvolvimento da linguagem escrita em crianças? ",
            "alternativas": {
                "A": "Habilidade de desenhar e colorir de maneira expressiva. ",
                "B": "Domínio precoce de habilidades matemáticas. ",
                "C": "Exposição frequente, desde a infância, à histórias a partir de diversos autores da literatura infantil, desde clássicos até contemporâneos. ",
                "D": "Participação ativa em esportes desde tenra idade. ",
                "E": "Uso avançado de tecnologia desde uma idade precoce."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Complete as lacunas: Profissionais e professores têm a responsabilidade de criar um ambiente que supere a crença no(a) __________, permitindo que o aluno ressignifique sua relação com o aprendizado e o espaço escolar. Reduzir o indivíduo a um(a) __________ é subtrair suas características humanas e, acima de tudo, a educação deve respeitar e aprender com as ____________. A sequência que preenche corretamente as lacunas do texto é: ",
            "alternativas": {
                "A": "Impossibilidade, doença, semelhanças. ",
                "B": "Incapacidade, diagnóstico, diferenças. ",
                "C": "Adaptação, diagnóstico, peculiaridades. ",
                "D": "Identificação, doença, particularidades. ",
                "E": "Aceitação, diagnóstico, singularidades. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 14 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O emprego da expressão ‘assim’ , no excerto “Assim, descobriram que a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio em comparação a 11,6 anos.”, trata -se de um recurso coesivo de: ",
            "alternativas": {
                "A": "sequenciação. ",
                "B": "referenciação. ",
                "C": "sinonímia. ",
                "D": "elipse. ",
                "E": "substituição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio”. Nesse contexto, os numerais ‘13’ e ‘meio’ são, respectivamente, dos tipos: ",
            "alternativas": {
                "A": "cardinal e ordinal. ",
                "B": "cardinal e cardinal. ",
                "C": "ordinal e cardinal. ",
                "D": "cardinal e fracionário. ",
                "E": "ordinal e multiplicativo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 3 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere os excertos: I. “Presumimos que a maioria dos golden retrievers têm uma predisposição genética para o câncer”. II. “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” III. “o gene que nos chamou a atenção foi o HER4”. Aquele(s) em que a palavra ‘que’ desempenha o papel de conjunção integrante é (são): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” No contexto dado, o verbo ‘interessar’ apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "intransitiva. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "transitiva indireta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "As alternativas a seguir apresentam palavras que ocorrem no texto. Analise -as e assinale aquela em que a palavra apresentada é formada por um sufixo derivacional formador de adjetivos. ",
            "alternativas": {
                "A": "precoce. ",
                "B": "ruins. ",
                "C": "equivalente. ",
                "D": "rápido. ",
                "E": "comumente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No excerto “Quem não gostaria que nossos amados animais de estimação vivessem mais dois anos?”, verificam -se apenas pronomes dos tipos: ",
            "alternativas": {
                "A": "interrogativo e pessoal. ",
                "B": "interrogativo, possessivo e relativo. ",
                "C": "interrogativo e possessivo. ",
                "D": "relativo e possessivo. ",
                "E": "relativo e pessoal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Segundo Rebhun, a descoberta pode ser importante inclusive para humanos”. No contexto apresentado, as palavras “segundo”, “inclusive” e “para” classificam -se, em relação às categorias gramaticais, como: ",
            "alternativas": {
                "A": "conjunção, advérbio e preposição. ",
                "B": "preposição, advérbio e preposição. ",
                "C": "preposição, conjunção e preposição. ",
                "D": "numeral, advérbio e conjunção. ",
                "E": "conjunção, advérbio e conjunção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No excerto “A pesquisa (...) demonstrou que o HER4 interage com hormônios como o estrogênio e pode ter relação com o processamento de toxinas ambientais.”, a palavra ‘ambiental’ é um adjetivo relativo a ‘ambiente’ . A mesma relação ocorre no par de palavras: ",
            "alternativas": {
                "A": "compreensível - compreender. ",
                "B": "declamatório - declamar. ",
                "C": "retrátil - retrato. ",
                "D": "febril – febre. ",
                "E": "factível - fato."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "A colocação pronominal mesoclítica não está vetada com verbos no: ",
            "alternativas": {
                "A": "Futuro do modo subjuntivo. ",
                "B": "Pretérito mais -que-perfeito do modo indicativo. ",
                "C": "Presente do modo subjuntivo. ",
                "D": "Pretérito do modo subjuntivo. ",
                "E": "Futuro do pretérito do modo indicativo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 4 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as sentenças a seguir e assinale a alternativa em que não se verifica problema de regência verbal ou nominal. ",
            "alternativas": {
                "A": "Estamos certos que vocês farão a melhor escolha. ",
                "B": "A princípio, os escoteiros estavam motivados a fazer a trilha, até que tornou chover. ",
                "C": "Os especialistas orientam aos pais a estarem atentos aos hábitos dos filhos. ",
                "D": "Estes projetos visam a enriquecer o portfólio da empresa. ",
                "E": "Seus amigos rapidamente ficaram viciados ao novo jogo de computador, lançado em outubro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um arquiteto projeta uma escada de forma que o primeiro degrau tem altura de 15 cm, e a cada próximo degrau, a altura vai diminuindo de 1/4 cm. Qual a altura do 12° degrau? ",
            "alternativas": {
                "A": "12,25 cm. ",
                "B": "14,75 cm ",
                "C": "11,00 cm. ",
                "D": "11,25 cm. ",
                "E": "12,00 cm."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere que o tempo que Júpiter e Urano Uma pizza em formato circular tem 8 fatias de iguais áreas e em formato de setores circulares. Indique o ângulo do setor circular de cada fatia: ",
            "alternativas": {
                "A": "15°. ",
                "B": "30°. ",
                "C": "45°. ",
                "D": "50°. ",
                "E": "60°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma lavanderia de autoatendimento, que funciona 24 horas por dia, cobra R$ 17,00 por lavagem. Em cada máquina de lavar, uma lavagem dura 40 minutos. Sabendo -se que a lavanderia disponibiliza três máquinas de lavar, qual o máximo de receita dessa lavanderia por dia? ",
            "alternativas": {
                "A": "R$ 408,00. ",
                "B": "R$ 612,00. ",
                "C": "R$ 1.112,00. ",
                "D": "R$ 1.224,00. ",
                "E": "R$ 1.836,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A figura abaixo mostra duas cidades num mapa e uma possível rota, cuja distância horizontal é 12 km, e a distância vertical é 5 km (perpendiculares). Suponha que um carro consiga percorrer 10 km com um litro de combustível e faz esse trajeto, quantos litros por viagem ele economizaria se ele pudesse tomar uma rota entre as duas cidades que fosse uma linha reta? ",
            "alternativas": {
                "A": "1,7 litros. ",
                "B": "1,3 litros. ",
                "C": "0,5 litros. ",
                "D": "0,4 litros. ",
                "E": "0,2 litros. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 5 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Num supermercado, uma família fez uma compra num total de R$ 636,00. Na nota fiscal, eles viram que pagaram R$39,75 de tributos federais, R$71,55 de tributos estaduais e R$47,70 de outros tributos. Nesta compra, quantos por cento do valor total foi referente a tributos, em geral? ",
            "alternativas": {
                "A": "12,5%. ",
                "B": "15,0%. ",
                "C": "20,0%. ",
                "D": "25,0%. ",
                "E": "27,5%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Suponha que para conseguir ser aprovada num exame para obtenção da carteira de motorista, uma pessoa precisa fazer uma prova escrita e uma prova prática, de forma que a nota final do candidato seja uma média ponderada entre esses dois exames. Para ser apro vada, a pessoa deve ter nota final no mínimo 7. A nota da prova escrita vai de zero a 10, e tem peso 3 para composição da nota final. A nota da prova prática também vai de zero a dez, e tem peso 7. A prova escrita é composta por 30 questões, d...",
            "alternativas": {
                "A": "5,4. ",
                "B": "5,6. ",
                "C": "5,8. ",
                "D": "6,8. ",
                "E": "7,0."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Os ponteiros de um relógio analógico marcam 3h16. Quantos graus o ponteiro dos minutos terá percorrido quando o relógio marcar 4h28 daquele mesmo dia? ",
            "alternativas": {
                "A": "72°. ",
                "B": "432°. ",
                "C": "360°. ",
                "D": "408°. ",
                "E": "372°."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Considere verdadeiras as seguintes proposições: I – Todo jogador de xadrez é estrategista; II – Todo jogador de gamão é estrategista; III – Alguns jogadores de xadrez também são jogadores de gamão; IV – Alguns jogadores de vôlei também são estrategistas. Com base nas proposições, é possível afirmar que: ",
            "alternativas": {
                "A": "Há jogadores de vôlei que necessariamente também são jogadores de gamão. ",
                "B": "Todos os jogadores de vôlei são estrategistas. ",
                "C": "Todo jogador de xadrez é também jogador de gamão. ",
                "D": "Todos os jogadores de vôlei que são estrategistas são necessariamente jogadores de xadrez ou de gamão. ",
                "E": "Os jogadores de vôlei que não são estrategistas necessariamente não são jogadores de xadrez nem de gamão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Nas antigas máquinas de escrever, todos os caracteres ocupavam o mesmo espaço no papel. Isto é, cada caractere ocupava uma mesma largura e altura. Suponha que em um dado documento, o tamanho da fonte é tal que cada caractere ocupa 5 mm de largura e 7 mm de altura. O documento é uma folha que tem 22 cm de largura e 28 cm de altura, e as margens são 3,5 cm inferior e superior, e 2,0 cm lateral esquerda e lateral direita. Considerando que nenhum caractere é escrito nas margens, quantos caracteres n...",
            "alternativas": {
                "A": "875. ",
                "B": "1080. ",
                "C": "1580. ",
                "D": "1640. ",
                "E": "1760. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 6 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo mostra um diagrama lógico que apresenta as relações entre os conjuntos dos números naturais (N), inteiros (Z), racionais (Q), irracionais (I) e reais (R). Com base no diagrama lógico, é possível afirmar que: ",
            "alternativas": {
                "A": "Todo número inteiro também é natural. ",
                "B": "Um número pode ser irracional e inteiro ao mesmo tempo. ",
                "C": "Todo número racional também é um número real. ",
                "D": "Os números irracionais não são números reais. ",
                "E": "Não pode haver números racionais que não sejam inteiros. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. B - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. C - São áreas designadas para i...",
            "alternativas": {
                "A": "A - Campos predefinidos; B - Inserção de objetos; C - Caixas de texto. ",
                "B": "A - Inserção de objetos; B - Campos predefinidos; C - Caixas de texto. ",
                "C": "A - Campos predefinidos; B - Caixas de texto; C - Inserção de objetos. ",
                "D": "A - Inserção de objetos; B - Caixas de texto; C - Campos predefinidos. ",
                "E": "A - Caixas de texto; B - Inserção de objetos; C - Campos predefinidos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Um contador, Paulo, precisa calcular o valor total das notas fiscais de vendas em um mês para um cliente. Ele usa a fórmula ______ para se obter os valores das notas fiscais e fornecer ao cliente o total de suas compras. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Paulo. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 7 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma competição esportiva, Carlos e seus amigos estão registrando suas alturas para determinar quem é o mais alto do grupo. Eles inserem suas alturas em uma planilha e usam a fórmula _______ para descobrir que o amigo João é o mais baixo, já que sua altura é o valor mínimo registrado na planilha. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Carlos e seus amigos. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O atalho ___ + ___ é usado para alternar entre aplicativos ou janelas abertas em sistemas operacionais Windows. Quando você pressiona essa combinação de teclas, uma lista de ícones ou miniaturas dos aplicativos em execução aparece na tela, permitindo que você selecione rapidam ente o aplicativo para o qual deseja alternar. Isso é especialmente útil quando você tem várias janelas abertas e deseja navegar entre elas sem usar o mouse. Diante do contexto apresentado, assinale a afirmativa que conten...",
            "alternativas": {
                "A": "Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. QUESTÃO 25 No escritório, João é responsável por imprimir um relatório mensal importante para a diretoria. Ele utiliza um checklist para confirmar que as informações estão atualizadas, o papel está carregado corretamente, a impressora está configurada para imprimir e m cores e os números de página estão corretos. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. Certifique -se de que a impressora esteja online. II – Não é necessário alinhar corretamente o papel na bandeja; a impressora ajustará automaticamente. III – Verifique as configurações de impressão, como qualidade, orientação (retrato ou paisagem), tamanho do papel e margens. Ajuste conforme necessário. (A) I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 8 de 14 CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Maria é uma psicopedagoga que atende uma criança com dificuldades de aprendizagem em uma escola. A mãe da criança pede a Maria que compartilhe informações sobre o resultado do processo de avaliação com uma amiga, também mãe de uma criança na mesma turma. Como Maria de ve agir considerando o sigilo profissional? ",
            "alternativas": {
                "A": "Maria pode compartilhar informações com a mãe amiga, pois ambas têm filhos na mesma turma. ",
                "B": "Maria pode compartilhar informações apenas se a mãe da criança concordar expressamente. ",
                "C": "Maria não pode compartilhar informações, pois isso violaria o princípio do sigilo profissional. ",
                "D": "Maria pode compartilhar informações, mas apenas aquelas que não identifiquem a criança em questão. ",
                "E": "Maria pode compartilhar informações, ainda que a mãe da criança não concorde expressamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com o Código de Ética do Psicopedagogo, após o encerramento do atendimento, os registros psicopedagógicos devem ser guardados por um prazo de no mínimo: ",
            "alternativas": {
                "A": "1 ano. ",
                "B": "20 anos. ",
                "C": "10 anos. ",
                "D": "2 anos. ",
                "E": "5 anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "João, psicopedagogo, trabalha em uma clínica multidisciplinar que oferece serviços integrados a crianças com dificuldades de aprendizagem. Ao revisar alguns documentos, ele percebe que um colega psicopedagogo solicitou a ele que assinasse um relatório de intervenção psicopedagógica elaborado pelo próprio colega. Como João deve agir considerando a ética profissional? ",
            "alternativas": {
                "A": "João pode assinar o relatório, pois a assinatura é apenas uma formalidade. ",
                "B": "João pode assinar o relatório, desde que concorde com as conclusões e intervenções apresentadas. ",
                "C": "João não deve assinar o relatório, pois isso configura inobservância ética. ",
                "D": "João deve assinar o relatório, desde que informe a seus superiores sobre a situação. ",
                "E": "João pode assinar, pois são colegas de trabalho na mesma instituição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna no texto abaixo: A Psicopedagogia é de natureza _____________, utiliza -se de recursos próprios para a compreensão do processo de aprendizagem dos sujeitos e sistemas com vistas à intervenção. ",
            "alternativas": {
                "A": "Exclusiva ",
                "B": "Unidimensional ",
                "C": "Interdisciplinar ",
                "D": "Isolada ",
                "E": "Intransigente Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 9 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A atuação psicopedagógica envolve a compreensão profunda dos processos de aprendizagem, considerando a inseparabilidade entre as dificuldades enfrentadas e as possibilidades dos sujeitos e sistemas. Dentro do contexto da atuação psicopedagógica, qual alternativa está alinhada com os princípios destacados no texto? ",
            "alternativas": {
                "A": "Abordagem primordialmente sintomática. ",
                "B": "Ênfase na uniformidade dos métodos de ensino. ",
                "C": "Desconsideração das influências socioemocionais na aprendizagem. ",
                "D": "Desconsideração das diferenças culturais no processo educativo. ",
                "E": "Adaptação das estratégias conforme as necessidades individuais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Considerando o contexto histórico anterior ao surgimento da Psicopedagogia, informe se é verdadeiro (V) ou falso (F) o que se afirma: ( ) Nos séculos XVIII e XIX, houve um crescimento significativo nos estudos das dificuldades de aprendizagem. No entanto, prevalecia uma educação exclusiva, elitista e severa, que rotulava como anormal as crianças com dificuldades de aprendizado. ( ) A segunda metade do século XIX e início do século XX foi marcada por uma abordagem inclusiva na educação, promovend...",
            "alternativas": {
                "A": "V, F, F. ",
                "B": "F, F, V. ",
                "C": "V, F, V. ",
                "D": "F, V, V. ",
                "E": "V, V, F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O procedimento diagnóstico constitui uma etapa crucial no âmbito da psicopedagogia. No acolhimento do paciente, o psicopedagogo efetua uma avaliação visando compreender os modos de aprendizagem e delinear os limites do sujeito. A avaliação não se destina a desvelar: ",
            "alternativas": {
                "A": "A ausência de aprendizado. ",
                "B": "A dificuldade no processo de aprendizagem. ",
                "C": "O desenvolvimento lento no aprendizado. ",
                "D": "A evasão de possíveis oportunidades de aprendizagem. ",
                "E": "O aprender de forma normativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Em relação à discalculia e aos instrumentos de avaliação psicopedagógica, qual das seguintes afirmativas é correta? ",
            "alternativas": {
                "A": "A discalculia é caracterizada pela dificuldade no processamento de informações numéricas, sem afetar a aprendizagem de fatos aritméticos. ",
                "B": "A discalculia léxica é a dificuldade em fazer operações mentais. ",
                "C": "A discalculia está sempre associada a um baixo QI, sendo uma condição relacionada à inteligência geral. ",
                "D": "O Teste de Desempenho Escolar (TD",
                "E": "é um instrumento que pode ser utilizado para uma avaliação psicopedagógica da discalculia. (E) A discalculia é uma condição que afeta apenas crianças em idade escolar, não persistindo na vida adulta. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 10 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Os teóricos do desenvolvimento cognitivo, Jean Piaget e Lev Vygotsky, contribuíram significativamente para a compreensão do processo de aprendizagem das crianças. Associe corretamente os conceitos -chave de Piaget e Vygotsky às suas descrições. CONCEITOS DESCRIÇÃO 1. Esquema ( ) Descreve a influência do meio social e cultural no desenvolvimento cognitivo da criança. 2. Zona de Desenvolvimento Proximal ( ) Refere -se a estruturas mentais organizadas que representam ações ou objetos. 3. Assimilaçã...",
            "alternativas": {
                "A": "3 – 1 – 2. ",
                "B": "2 – 3 – 1. ",
                "C": "1 – 3 – 2. ",
                "D": "3 – 2 – 1. ",
                "E": "2 – 1 – 3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Qual das seguintes abordagens descreve de maneira mais precisa as possibilidades de intervenção psicopedagógica na dislexia no contexto escolar? ",
            "alternativas": {
                "A": "A intervenção na dislexia deve focar em exercícios de leitura repetitivos para melhorar a fluência textual. ",
                "B": "Utilizar jogos e atividades lúdicas na intervenção psicopedagógica da dislexia é contraproducente, uma vez que desvia o foco da prática textual direta. ",
                "C": "Abordagens psicopedagógicas devem abranger métodos variados, como a utilização de tecnologias assistivas, técnicas multisensoriais e adaptações curriculares. ",
                "D": "A intervenção psicopedagógica na dislexia deve concentrar -se na correção das dificuldades ortográficas. ",
                "E": "A dislexia é melhor abordada por métodos centrados na memorização de palavras -chave e soletração."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Como Vygotsky define a aprendizagem ou aprendizado? ",
            "alternativas": {
                "A": "Um processo inato. ",
                "B": "Uma atividade que se baseia mais nos fatores biológicos do organismo. ",
                "C": "Um processo que envolve a interdependência dos indivíduos, relacionando processos psicológicos com aspectos culturais, históricos e instrumentais. ",
                "D": "Uma atividade independente da utilização da linguagem. ",
                "E": "Um processo que exclui a influência do meio ambiente no desenvolvimento. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 11 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Miguel, um aluno do ensino fundamental, apresenta comportamentos desafiadores em sala de aula, como demonstrar ciúmes excessivo em relação à professora de português. Com base na teoria do Complexo de Édipo de Freud, qual das seguintes abordagens do psicopedagogo seria mais apropriada? ",
            "alternativas": {
                "A": "Explorar possíveis desafios de aprendizagem específicos em português. ",
                "B": "Encaminhar Miguel para avaliação médica de transtorno de déficit de atenção e hiperatividade (TDAH). ",
                "C": "Sugerir atividades para promover a colaboração entre os alunos. ",
                "D": "Aplicar medidas disciplinares mais rigorosas para corrigir o comportamento de Miguel. ",
                "E": "Trabalhar com Miguel para compreender e expressar seus sentimentos de maneira mais apropriada."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Assinale uma das contribuições de Erik Erikson para as teorias do desenvolvimento e da aprendizagem, conforme proposto em sua Teoria do Desenvolvimento Psicossocial? ",
            "alternativas": {
                "A": "Exploração de complexos edipianos durante a infância. ",
                "B": "Análise da resolução de conflitos entre o id, ego e superego ao longo da aprendizagem. ",
                "C": "Estudo do condicionamento operante como elemento -chave no desenvolvimento. ",
                "D": "Identificação de estágios sequenciais de desenvolvimento ao longo da vida e suas influências na aprendizagem. ",
                "E": "Investigação da formação de esquemas cognitivos na adolescência e suas implicações no desenvolvimento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Qual é a principal característica associada à disortografia? ",
            "alternativas": {
                "A": "Dificuldade na compreensão oral. ",
                "B": "Dificuldade na coordenação motora. ",
                "C": "Dificuldade na realização de cálculos matemáticos. ",
                "D": "Dificuldade na ortografia e na escrita correta de palavras. ",
                "E": "Dificuldade na memorização de fatos históricos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O que caracteriza o Transtorno do Déficit de Atenção com Hiperatividade (TDAH)? ",
            "alternativas": {
                "A": "Presença persistente de sintomas de tristeza profunda. ",
                "B": "Dificuldade exclusiva em atividades acadêmicas. ",
                "C": "Sintomas intermitentes de hiperatividade. ",
                "D": "Impacto negativo apenas nas atividades sociais e não atividades profissionais. ",
                "E": "Presença persistente de sintomas de desatenção e/ou hiperatividade/impulsividade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Complete as lacunas: As dificuldades de aprendizagem frequentemente geram sintomas como __________ e __________, impactando o comportamento do aluno. A sequência que preenche corretamente as lacunas do texto é: ",
            "alternativas": {
                "A": "Ansiedade e irritabilidade. ",
                "B": "Transtorno e desinteresse. ",
                "C": "Introversão e aceitação. ",
                "D": "Depressão e confiança. ",
                "E": "Indiferença e aceitação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Dentro do contexto da teoria do primeiro ano de vida proposta por René Spitz, qual dos seguintes enunciados NÃO reflete as ideias deste psicanalista? ",
            "alternativas": {
                "A": "Após os doze meses completos de vida, a estrutura psíquica do bebê já alcançou plena estabilidade e diferenciação. ",
                "B": "Os afetos desempenham um papel crucial na relação entre percepção e cognição, explicando alguns comportamentos e fenômenos psicológicos. ",
                "C": "No contexto da maturação, as zonas oral, anal e genital são progressivamente ativadas, demarcando os estágios sucessivos do desenvolvimento da libido. ",
                "D": "A existência da mãe, mesmo em sua simples presença, atua como um estímulo para as respostas do bebê. ",
                "E": "Desde os estágios iniciais da vida, a mãe assume o papel de parceiro humano do filho, atuando como mediadora em relação à percepção, ação, discernimento e conhecimento. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 12 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Na perspectiva da Psicogênese, que orienta a prática psicomotora, o progresso do desenvolvimento humano encontra -se intrinsecamente vinculado à aquisição e desenvolvimento de funções específicas. A esse respeito, informe se é verdadeiro (V) ou falso (F) o que se afirma. ( ) O desenvolvimento holístico da criança é favorecido pela aquisição de habilidades. Quando adequadamente cultivados, os componentes da prática psicomotora desempenham um papel significativo nos processos de aquisição da lingu...",
            "alternativas": {
                "A": "V, F, V. ",
                "B": "F, F, V. ",
                "C": "V, F, F. ",
                "D": "F, V, V. ",
                "E": "V, V, V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Acerca do desenvolvimento do esquema corporal e imagem corporal na psicomotricidade, qual é a fase em que a criança começa a estruturar o esquema corporal, sendo capaz de nomear e apontar seu corpo, percebendo as diferenças entre os corpos? ",
            "alternativas": {
                "A": "Corpo Submisso ",
                "B": "Corpo Vivido ",
                "C": "Corpo Descoberto ",
                "D": "Corpo Representado ",
                "E": "Corpo Desenvolvido"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Segundo Jean Piaget, qual é a fase do desenvolvimento infantil caracterizada pela aquisição da linguagem e pelo pensamento egocêntrico, onde a criança tem dificuldade em considerar o ponto de vista dos outros? ",
            "alternativas": {
                "A": "Fase Pré -Operacional ",
                "B": "Fase Sensoriomotora ",
                "C": "Fase das Operações Concretas ",
                "D": "Fase Formal das Operações ",
                "E": "Fase da Adolescência"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Na prática psicopedagógica, qual abordagem um profissional deve evitar ao adaptar estratégias de ensino para um aluno com dificuldades na expressão oral? ",
            "alternativas": {
                "A": "Incorporando mais recursos visuais e materiais concretos durante as aulas. ",
                "B": "Incentivando a participação do aluno em atividades que promovam a expressão oral, como debates e apresentações. ",
                "C": "Enfatizando atividades que estimulem a mais a expressão escrita, compensando as dificuldades na comunicação oral. ",
                "D": "Implementando jogos educativos que envolvam interação verbal, contribuindo para o desenvolvimento da comunicação. ",
                "E": "Selecionando métodos específicos de acordo com a natureza das dificuldades apresentadas pelo aluno."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Qual das seguintes opções descreve adequadamente as características de uma alteração no desenvolvimento da linguagem oral que se apresenta sem causa aparente, envolvendo atraso ou distúrbio na linguagem, alterações na expressão e/ou recepção da linguagem, vocabulário pobre, dificuldade na formação de frases, uso inadequado da linguagem, sintaxe pouco estruturada, dificuldade de compreensão, alterações gramaticais e fala ininteligível? ",
            "alternativas": {
                "A": "Desordem de ansiedade social. ",
                "B": "Transtorno do déficit de atenção e hiperatividade (TDAH). ",
                "C": "Apraxia da fala. ",
                "D": "Distúrbio específico de linguagem (DEL). ",
                "E": "Transtorno do espectro autista (TEA). Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 13 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Joana, uma estudante do ensino médio, enfrenta desafios ao absorver informações apenas por meio de palestras tradicionais ou leitura. Dentre as opções a seguir, qual seria a estratégia mais eficaz para facilitar a aprendizagem de Joana, considerando seu es tilo cinestésico? ",
            "alternativas": {
                "A": "Oferecer a Joana materiais de leitura adicionais para reforçar os conceitos apresentados em sala de aula. ",
                "B": "Proporcionar a Joana oportunidades para participar de discussões em fóruns online. ",
                "C": "Incorporar atividades práticas e experimentos em sala de aula que permitam a Joana aprender fazendo. ",
                "D": "Recomendar a Joana a assistir a vídeos ou ouvir palestras gravadas para reforçar o conteúdo apresentado. ",
                "E": "Sugerir a Joana que memorize detalhes importantes por meio de repetição e revisão frequente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Qual dos seguintes fatores é considerado um dos maiores precursores para o desenvolvimento da linguagem escrita em crianças? ",
            "alternativas": {
                "A": "Habilidade de desenhar e colorir de maneira expressiva. ",
                "B": "Domínio precoce de habilidades matemáticas. ",
                "C": "Exposição frequente, desde a infância, à histórias a partir de diversos autores da literatura infantil, desde clássicos até contemporâneos. ",
                "D": "Participação ativa em esportes desde tenra idade. ",
                "E": "Uso avançado de tecnologia desde uma idade precoce."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSIC OPEDAGOGO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Complete as lacunas: Profissionais e professores têm a responsabilidade de criar um ambiente que supere a crença no(a) __________, permitindo que o aluno ressignifique sua relação com o aprendizado e o espaço escolar. Reduzir o indivíduo a um(a) __________ é subtrair suas características humanas e, acima de tudo, a educação deve respeitar e aprender com as ____________. A sequência que preenche corretamente as lacunas do texto é: ",
            "alternativas": {
                "A": "Impossibilidade, doença, semelhanças. ",
                "B": "Incapacidade, diagnóstico, diferenças. ",
                "C": "Adaptação, diagnóstico, peculiaridades. ",
                "D": "Identificação, doença, particularidades. ",
                "E": "Aceitação, diagnóstico, singularidades. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO PSIC OPEDAGOGO Página 14 de 14"
            },
            "resposta_correta": "E"
        }
    ]
}