{
    "PSICÓLOGO (EDUCAÇÃO)": [
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "Leia o texto a seguir para responder às \nquestões de 1 a 6. \n \nUm pé de milho  \n \nOs americanos, através do radar, \nentraram em contato com a Lua, o que não deixa \nde ser emocionante. Mas o fato mais importante \nda semana aconteceu com o meu pé de milho.   \nAconteceu que no meu quintal, em um \nmonte de terra trazido pelo jardineiro, \nnasceu  alguma coisa que podia ser um pé de \ncapim — mas descobri que era um pé de \nmilho.  Transplantei-o para o exíguo canteiro na \nfrente da casa. Secaram as pequenas \nfolhas,  pensei que fosse morrer. Mas ele reagiu. \nQuando estava do tamanho de um palmo, \nveio  um amigo e declarou desdenhosamente que \nna verdade aquilo era capim. Quando estava  com \ndois palmos veio outro amigo e afirmou que era \ncana.   \nSou um ignorante, um pobre homem de \ncidade. Mas eu tinha razão. Ele cresceu, está com \ndois metros, lança as suas folhas além do muro \n— e é um esplêndido pé de milho. Já viu o leitor \num pé de milho? Eu nunca tinha visto. Tinha \nvisto centenas de milharais — mas é diferente. \nUm pé de milho sozinho, em um canteiro, \nespremido, junto do portão, numa esquina de rua \n— não é um número numa lavoura, é um ser vivo \ne independente. Suas raízes roxas se agarram no \nchão e suas folhas longas e verdes nunca estão \nimóveis. \nDetesto comparações surrealistas — mas \nna glória de seu crescimento, tal como o vi em \numa noite de luar, o pé de milho parecia um \ncavalo empinado, as crinas ao vento — e em \noutra madrugada parecia um galo cantando.   \nAnteontem aconteceu o que era \ninevitável, mas que nos encantou como se \nfosse  inesperado: meu pé de milho pendoou. Há \nmuitas flores belas no mundo, e a flor de \nmilho  não será a mais linda. Mas aquele pendão \nfirme, vertical, beijado pelo vento do mar, \nveio  enriquecer nosso canteirinho vulgar com uma força e uma alegria que fazem bem. \nÉ  alguma coisa de vivo que se afirma com \nímpeto e certeza. Meu pé de milho é um \nbelo  gesto da terra. E eu não sou mais um \nmedíocre homem que vive atrás de uma \nchata  máquina de escrever: sou um rico lavrador \nda rua Júlio de Castilhos. \n \nBraga, R.  Um pé de milho. Rio de Janeiro: \nRecord, 2004.",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 1",
            "enunciado": "Ao considerar que agora é “ um rico lavrador da rua Júlio de Castilhos ”, o narrador: ",
            "alternativas": {
                "A": "Revê sua própria concepção de valor pessoal, transformada pelo cultivo de seu pé de milho. ",
                "B": "Demonstra entusiasmo em função do valor monetário de um pé de milho, que pode torná-lo rico. ",
                "C": "Reconhece a alta valorização que a classe dos lavradores recebe no mercado financeiro. ",
                "D": "Refere-se à sua mudança de classe social repentina, ao passar a produzir milho em sua casa. ",
                "E": "Defende a importância da rua Júlio de Castilhos, responsável pelo sucesso no cultivo do seu pé de milho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “ Transplantei-o para o exíguo canteiro na frente da casa. ” Nas alternativas a seguir, encontre um sinônimo para o termo exíguo , que ocorre no excerto dado. ",
            "alternativas": {
                "A": "amplo. ",
                "B": "insigne. ",
                "C": "avultoso. ",
                "D": "pequeno. ",
                "E": "especial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o vocábulo “o” é empregado como pronome demonstrativo. ",
            "alternativas": {
                "A": "Mas o fato mais importante da semana aconteceu com o meu pé de milho. ",
                "B": "Transplantei-o para o exíguo canteiro na frente da casa. ",
                "C": "Já viu o leitor um pé de milho? ",
                "D": "Anteontem aconteceu o que era inevitável, mas que nos encantou como se fosse inesperado: meu pé de milho pendoou. ",
                "E": "Detesto comparações surrealistas — mas na glória de seu crescimento, tal como o vi em uma noite de luar, o pé de milho parecia um cavalo empinado [...]."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo ‘que’ , em “ É alguma coisa de vivo que se afirma com ímpeto e certeza. ”, atua gramaticalmente como: ",
            "alternativas": {
                "A": "conjunção integrante. ",
                "B": "conjunção causal. ",
                "C": "conjunção consecutiva. ",
                "D": "pronome relativo. ",
                "E": "preposição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 5",
            "enunciado": "Analise o excerto a seguir quanto aos adjetivos que nele ocorrem: “ Suas raízes roxas se agarram no chão e suas folhas longas e verdes nunca estão imóveis.” São comuns de dois gêneros apenas: ",
            "alternativas": {
                "A": "roxas e longas. ",
                "B": "longas e verdes. ",
                "C": "verdes e imóveis. ",
                "D": "roxas, verdes e imóveis. ",
                "E": "longas, verdes e imóveis."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra ‘ máquina’ , que ocorre no texto, classifica-se quanto à tonicidade da mesma forma que a palavra: ",
            "alternativas": {
                "A": "pé. ",
                "B": "medíocre. ",
                "C": "raízes. ",
                "D": "além. ",
                "E": "inevitável."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que se verifica o grau superlativo relativo na construção adjetiva. ",
            "alternativas": {
                "A": "O rapaz, agora desempregado, está paupérrimo. ",
                "B": "Éramos muito felizes naquela época. ",
                "C": "Lucas é o estudante mais dedicado de sua turma. ",
                "D": "O vestido está delicado e belo, combinando com a personalidade da noiva. ",
                "E": "Ela é mais atenta que sua irmã."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 8",
            "enunciado": "A sentença em que o verbo se apresenta na voz passiva analítica é: ",
            "alternativas": {
                "A": "Sabe-se que ainda procuram por evidências do crime. ",
                "B": "Compram-se bicicletas usadas. ",
                "C": "Os relatórios do projeto foram cobrados pela coordenação da empresa. ",
                "D": "Os garotos deram uma festa sem a autorização de seus pais. ",
                "E": "Ela resguardou-se pois estava doente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 9",
            "enunciado": "Nas sentenças a seguir, verifica-se locução adverbial apenas em: ",
            "alternativas": {
                "A": "A mãe afirmou com certeza que as coisas dariam certo. ",
                "B": "Não sabia o que fazer diante do delegado. ",
                "C": "Apesar de não ir a todas as aulas, tirava boas notas. ",
                "D": "Os paletós de linho serviram perfeitamente. ",
                "E": "Desde que foi para o exterior, mudou seus hábitos alimentares."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 10",
            "enunciado": "Os verbos apresentados entre parênteses, ao final das sentenças a seguir, são abundantes e dispõem de mais de uma forma de particípio. Analise cada uma das sentenças dadas e assinale a alternativa que preenche as respectivas lacunas corretamente. I. Este ator é famoso por ter ….. um oscar. (ganhar ) II. As cópias dos documentos têm sido …. pela secretaria. ( aceitar ) III. O trabalho que ele havia ….. foi publicado nesta semana. ( desenvolver ) ",
            "alternativas": {
                "A": "I. ganho; II. aceitas; III. desenvolvido. ",
                "B": "I. ganho; II. aceitadas; III. desenvolvido. ",
                "C": "I. ganhado; II. aceitas; III. desenvolto. ",
                "D": "I. ganhado; II. aceitadas; III. desenvolto. ",
                "E": "I. ganhado; II. aceitas; III. desenvolvido."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 11",
            "enunciado": "Uma empresa fabrica queijo e vende fatiado. Cada fatia possui um formato quadrado de 10 cm x 10 cm e possui 2 mm de espessura. Em um dia, sabe-se que a empresa fabrica um volume total de 1 metro cúbico de queijo. Nessas condições, quantas fatias são produzidas em um dia? ",
            "alternativas": {
                "A": "5.000. ",
                "B": "50.000. ",
                "C": "500.000. ",
                "D": "5.000.000. ",
                "E": "50.000.000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 12",
            "enunciado": "Um determinado refrigerante é comercializado com um volume de 350 ml. Atualmente, sabe-se que o refrigerante possui em sua composição 12 gramas de açúcar, que corresponde a 40% do máximo diário recomendado pela comunidade médica. A empresa quer diminuir este valor para 25% do máximo diário. Quantos gramas de açúcar deve existir neste mesmo volume de refrigerante para atender à nova demanda? ",
            "alternativas": {
                "A": "1,18 g. ",
                "B": "6,64 g. ",
                "C": "7,50 g. ",
                "D": "10,2 g. ",
                "E": "11,5 g."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 13",
            "enunciado": "Observe a seguinte sequência figural formada a partir de um quadrado ABCD de lado 1 cm: A cada novo elemento, novos quadrados são inscritos no quadrado mais interno, conforme a figura. Os vértices dos novos quadrados estão sempre dispostos nos pontos médios dos segmentos aos quais eles pertencem. Por exemplo, o ponto F é o ponto médio do segmento DC. Com essas informações, indique a área em cm2 do próximo elemento da sequência (4° elemento)? ",
            "alternativas": {
                "A": "1/32. ",
                "B": "1/16. ",
                "C": "1/4. ",
                "D": "1/8. ",
                "E": "1/64."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 14",
            "enunciado": "Sabe-se que dois professores experientes conseguem corrigir, juntos, 20 provas em 4 dias. Se fossem 6 professores iniciantes, cuja velocidade de correção é de apenas 40% em relação aos professores experientes, quantos dias eles levariam para corrigir 120 provas? ",
            "alternativas": {
                "A": "8 dias. ",
                "B": "18 dias. ",
                "C": "12 dias. ",
                "D": "24 dias. ",
                "E": "20 dias."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 15",
            "enunciado": "Numa turma com 45 estudantes, a média aritmética simples das suas notas numa prova foi 7,00. Sabe-se que 20% dos estudantes tiraram a nota exatamente igual à média. Indique a soma das notas dos demais estudantes da turma: ",
            "alternativas": {
                "A": "252. ",
                "B": "315. ",
                "C": "462. ",
                "D": "89. ",
                "E": "63."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 16",
            "enunciado": "Uma pessoa quer ter um rendimento mensal de R$10.000,00 de juro num investimento no regime de juro simples com taxa de 2% ao mês. Qual deve ser o capital investido pela pessoa nesse caso? ",
            "alternativas": {
                "A": "R$ 100.000,00. ",
                "B": "R$ 5.000.000,00. ",
                "C": "R$ 50.000,00. ",
                "D": "R$ 500.000,00. ",
                "E": "R$ 1.000.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 17",
            "enunciado": "Três amigos, Ana, Beatriz e Carlos, participam de um jogo onde cada um recebe um chapéu com uma cor que pode ser vermelha ou azul. Nenhum deles consegue ver a cor do próprio chapéu, mas pode ver a cor dos chapéus dos outros dois. Eles não podem se comunicar entre si, mas têm que deduzir a cor do próprio chapéu para ganhar o jogo. O moderador do jogo diz: \"Pelo menos um de vocês tem um chapéu vermelho, mas não todos\". • Após um tempo de reflexão, Ana diz: \"Eu sei a cor do meu chapéu\". • Logo depo...",
            "alternativas": {
                "A": "Vermelho, Azul e Azul. ",
                "B": "Azul, Vermelho e Azul. ",
                "C": "Azul, Azul e Vermelho. ",
                "D": "Vermelho, Vermelho e Azul. ",
                "E": "Vermelho, Azul e Vermelho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 18",
            "enunciado": "Uma empresa deseja avaliar o desempenho de seus funcionários com base em três critérios: qualidade do trabalho, pontualidade e colaboração em equipe. Os pesos atribuídos a esses critérios são, respectivamente, 5, 3 e 2. A avaliação é feita com uma nota em uma escala de 0 a 100. O funcionário João recebeu as seguintes notas: - Qualidade do trabalho: 85 - Pontualidade: 90 - Colaboração em equipe: 80 Qual média aritmética ponderada das notas de João de acordo com os pesos atribuídos a cada critério...",
            "alternativas": {
                "A": "75,5. ",
                "B": "90,5. ",
                "C": "85,5. ",
                "D": "70,5. ",
                "E": "95,5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 19",
            "enunciado": "Dentre os dois filhos de Francisco, a razão entre as suas idades é 4/3. Sabendo-se que um irmão é 5 anos mais velho que o outro, então a idade do irmão mais novo é: ",
            "alternativas": {
                "A": "12. ",
                "B": "15. ",
                "C": "10. ",
                "D": "25. ",
                "E": "20."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 20",
            "enunciado": "Dois corredores, A e B, correm numa pista circular e param para se hidratar sempre num mesmo ponto. O corredor A dá 6 voltas a cada parada para hidratação, enquanto o corredor B dá 8 voltas. Ambos os corredores completam uma volta no mesmo tempo. Dada uma parada para hidratação onde os dois corredores pararam simultaneamente, quantas voltas o corredor A terá dado até que eles parem simultaneamente novamente? ",
            "alternativas": {
                "A": "4. ",
                "B": "8. ",
                "C": "16. ",
                "D": "12. ",
                "E": "24."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 21",
            "enunciado": "Considere os conceitos básicos que se relacionam com o Sistema Operacional Windows 7 e assinale a alternativa que melhor descreve o significado de “Ícones” neste contexto: ",
            "alternativas": {
                "A": "São operadores lógicos de processamento de dados. ",
                "B": "São símbolos gráficos utilizados para representar um software. ",
                "C": "São armazenadores de dados que acessam informações em tempo de execução. ",
                "D": "São navegadores de busca. ",
                "E": "São indicadores de performance de um sistema."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 22",
            "enunciado": "É o nome dado a parte do arquivo que aparece no final do seu nome, apresentando um conjunto de caracteres que ajuda o Windows a identificar qual é o tipo de informação que está contida no arquivo e qual programa deve abri-lo. ",
            "alternativas": {
                "A": "Extensão. ",
                "B": "Cabeçalho. ",
                "C": "Header. ",
                "D": "Metadados. ",
                "E": "Assinatura."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 23",
            "enunciado": "Considerando os principais comandos de teclados presente no Windows, qual será a ação obtida ao clicar no atalho de teclado Ctrl + W, com o explorador de arquivos aberto em tela no seu computador: ",
            "alternativas": {
                "A": "Abrir um novo documento. ",
                "B": "Selecionar todos os arquivos da pasta. ",
                "C": "Fechar a janela ativa. ",
                "D": "Renomear o item selecionado. ",
                "E": "Abrir as configurações do sistema."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 24",
            "enunciado": "O Microsoft Office é uma suíte de aplicativos desenvolvida pela Microsoft que inclui uma variedade de programas voltados para a produtividade e tarefas de escritório. O Microsoft Word é reconhecidamente um software desenvolvido para: ",
            "alternativas": {
                "A": "Processamento de jogos. ",
                "B": "Processamento de fórmulas matemáticas. ",
                "C": "Processamento de textos. ",
                "D": "Monitoramento de software de gestão empresarial. ",
                "E": "Monitoramento de intranet."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 25",
            "enunciado": "Analise as afirmações a seguir e assinale a alternativa que apresenta uma afirmação correta, ou seja, alinhada com os principais conceitos que envolvem a Internet: ",
            "alternativas": {
                "A": "Os endereços de IPs são fixos, não existindo IPs dinâmicos na internet. ",
                "B": "O HTTJ é uma versão mais rápida do HTTPS, utilizados para transferir informações na web. ",
                "C": "O FTP é um tipo de arquivo que armazena informações relacionados ao histórico de navegação de usuários na internet. ",
                "D": "O host é um arquivo que é salvo no computador das pessoas para ajudar a armazenar as preferências e outras informações usadas nas páginas da Web que elas visitam. ",
                "E": "Os cookies podem salvar as configurações das pessoas em determinados sites e, às vezes, podem ser usados para acompanhar como os visitantes chegam aos sites e interagem com eles."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 26",
            "enunciado": "Dentro de uma concepção mais contemporânea, observa-se que o desenvolvimento humano é um processo perceptível ao longo da vida de cada indivíduo. À medida que o campo do desenvolvimento humano passou a ser analisado como disciplina científica, observa-se que os seus objetivos atingiram novas dimensões. Uma dessas dimensões é pautada no ensaio que visa retratar o comportamento humano com precisão. Qual foi o objetivo anteriormente descrito? ",
            "alternativas": {
                "A": "Descrição ",
                "B": "Explicação ",
                "C": "Predição ",
                "D": "Modificação ",
                "E": "Avaliação"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 27",
            "enunciado": "Ao analisar as teorias do desenvolvimento humano, observa-se que elas possuem diferentes perspectivas, tais como: psicanalítica, aprendizagem, humanista, cognitiva, etológica e contextual. Uma das características da perspectiva etológica pode ser observada em qual alternativa? ",
            "alternativas": {
                "A": "O comportamento pode ser previsivelmente alterado pelo condicionamento clássico ou condicionamento operante. ",
                "B": "As pessoas escolhem conscientemente suas próprias metas de desenvolvimento. ",
                "C": "Os comportamentos adaptativos que promovem a sobrevivência do grupo. ",
                "D": "O desenvolvimento é motivado por conflitos emocionais inconscientes. ",
                "E": "Focaliza a interação entre o indivíduo e o contexto social."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 28",
            "enunciado": "Na literatura, é possível encontrar uma série de formulações das trajetórias de desenvolvimento cognitivo que também são perceptíveis no desenvolvimento da aprendizagem. Assim, observe as seguintes características: no desenvolvimento cognitivo, com o aumento da idade e experiência, são produzidas mudanças graduais na frequência pela qual se manifestam as diferentes formas de pensar, bem como o surgimento de formas avançadas e o desaparecimento de algumas formas anteriores. Ou seja, os novos suce...",
            "alternativas": {
                "A": "Processo escalonado ",
                "B": "Ondas sobrepostas ",
                "C": "Desenvolvimento em forma de U ",
                "D": "Sucessão e coexistência ",
                "E": "Progressos e Retrocessos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 29",
            "enunciado": "Leia os enunciados, marque V (verdadeiro) e F (falso) e, posteriormente, a resposta correta. [...] Ao analisar o desenvolvimento humano, a hereditariedade e o ambiente são fatores cada vez mais estudados pelos cientistas. [...] Com o desenvolvimento da psicologia, é possível ratificar precisamente o fator considerado mais importante para o desenvolvimento humano. [...] Os fatores que podem influenciar os ciclos de vida possuem diferentes classificações. Por exemplo, a idade ou faixa etária é con...",
            "alternativas": {
                "A": "V, F, V, V ",
                "B": "V, V, V, V ",
                "C": "F, F, F, F ",
                "D": "V, F, F, V ",
                "E": "F, F, V, F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 30",
            "enunciado": "A psicologia educacional conta com diversos aportes teóricos que orientam a sistematização das ações no âmbito escolar. Tomando como parâmetro a teoria ecológica, é possível compreender os cinco sistemas ambientais que se encontram presentes no contexto educacional. Nesse sentido, observe o seguinte exemplo: um mau dia de um dos pais no trabalho poderá afetar as interações com o filho de um modo negativo no final do dia. Apesar de nunca ter ido ao local de trabalho, mesmo assim a criança é afeta...",
            "alternativas": {
                "A": "Microssistema ",
                "B": "Mesossistema ",
                "C": "Exossistema ",
                "D": "Macrossistema ",
                "E": "Cronossistema"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 31",
            "enunciado": "Sobre os ciclos de vida e suas características, leia os enunciados abaixo e destaque a alternativa que não traz nenhum dado incorreto. ",
            "alternativas": {
                "A": "As fases ou períodos do ciclo de vida são universais, por estarem relacionadas à natureza humana. ",
                "B": "Em cada fase, o ser humano precisa conter- se às necessidades básicas, a fim de ratificar a sua dependência. ",
                "C": "A segunda infância é caracterizada pela grande dependência que as crianças possuem de seus pais. ",
                "D": "As questões mais importantes no estudo do desenvolvimento das crianças incluem especificamente o que é inato, em função da importância que essa variável possui. ",
                "E": "A questão continuidade-descontinuidade discute se o desenvolvimento envolve mudanças gradativas e cumulativas ou estágios distintos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 32",
            "enunciado": "Um dos fundamentos teóricos da psicologia educacional é pautado nos estudos que deram origem à Teoria de Erikson, por meio da qual são observados estágios do desenvolvimento humano. Nesse sentido, o desenvolvimento passa por desdobramentos que embasam a evolução de cada indivíduo. Um dos períodos de desenvolvimento condiz com a infância média e tardia (anos do ensino fundamental, dos seis anos à puberdade), que corresponde ao período em que as crianças são mais entusiasmadas com a aprendizagem, ...",
            "alternativas": {
                "A": "Esforço versus inferioridade ",
                "B": "Identidade versus confusão de identidade ",
                "C": "Confiança versus desconfiança ",
                "D": "Autonomia versus vergonha e dúvida ",
                "E": "Iniciativa versus culpa"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 33",
            "enunciado": "A pesquisa psicológica representa um papel de grande importância para o desenvolvimento e evolução dos estudos científicos que corroboram para o desenvolvimento de novas técnicas e métodos de avaliação psicológica Dentro dessa sistemática, observa-se a importância que a ética possui, uma vez que ela baliza as ações implementadas. Assim, antes de participar de um experimento, há um princípio ético fundamental que deve ser observado, que possui relação com a devolução ( debriefing ) contendo uma e...",
            "alternativas": {
                "A": "Consentimento informal ",
                "B": "Consentimento informado ",
                "C": "Análise preliminar ",
                "D": "Sigilo ",
                "E": "Segurança"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 34",
            "enunciado": "Observe cada enunciado abaixo e, posteriormente, assinale a alternativa correspondente. I – A criação do SATEPSI solucionou todos os problemas concernentes à questão dos instrumentos voltados para a avaliação psicológica. II - A avaliação psicológica contemporânea e a testagem são de origem francesa, quando Alfred Binet e um colega publicaram um teste (teste de Binet) elaborado para ajudar a colocar as crianças em classes apropriadas nas escolas de Paris em 1905. III - O uso dos instrumentos de ...",
            "alternativas": {
                "A": "Todas as alternativas são corretas. ",
                "B": "Todas as alternativas são incorretas. ",
                "C": "Apenas as alternativas III é correta. ",
                "D": "Apenas a alternativa I e IV são corretas. ",
                "E": "Apenas a alternativa II é correta"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 35",
            "enunciado": "Sobre a avaliação psicológica, é impertinente afirmar: ",
            "alternativas": {
                "A": "A avaliação psicológica é considerada um processo complexo, sistematizado em várias etapas, que possui o caráter de resolução de um determinado problema. ",
                "B": "O levantamento dos objetivos é considerado a etapa inicial da avaliação psicológica. ",
                "C": "Uma das formas de coleta de informações são os testes projetivos. ",
                "D": "A avaliação psicológica pode ser compreendida de forma estrita como a aplicação dos testes projetivos ou psicométricos. ",
                "E": "A testagem é normalmente empregada no intuito de se obter alguma medida, em geral de natureza quantitativa (numérica), com relação a uma determinada capacidade ou competência."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 36",
            "enunciado": "Qual das correntes filosóficas abaixo exerceu grande influência sobre a prática de avaliação psicológica, de forma direta sobre o modelo psicométrico, em que o homem pode ser um objeto de estudo observável e mensurável? ",
            "alternativas": {
                "A": "Positivismo ",
                "B": "Humanismo ",
                "C": "Idealismo ",
                "D": "Existencialismo ",
                "E": "Fenomenologia"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 37",
            "enunciado": "Dentre as diversas teorias da aprendizagem, a Teoria de Ensino de Bruner ratifica a relevância de três aspectos centrais na prática educativa: estrutura, ideias e relações fundamentais. A ideia de desenvolvimento intelectual ocupa um lugar fundamental nessa teoria. Nesse sentido, ao analisar as diversas formas de desenvolvimento intelectual, conforme Bruner, qual a questão básica relativa ao desenvolvimento, por meio da qual o indivíduo conserva em um modelo a experiência decorrente da estimulaç...",
            "alternativas": {
                "A": "Análise ",
                "B": "Avaliação ",
                "C": "Representação ",
                "D": "Comparação ",
                "E": "Síntese"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 38",
            "enunciado": "A aprendizagem é vista por Gagné como “um processo formalmente comparável a outros processos humanos orgânicos e, como tal, o conhecimento sobre a aprendizagem pode ser acumulado por meio dos métodos científicos. Desse conhecimento, decorrem princípios da aprendizagem que, por sua vez, quando inter- relacionados de forma consistente e racional, originam modelos do processo de aprendizagem e, finalmente, teorias da aprendizagem”. Conforme a Teoria das hierarquias de aprendizagem de Gagné, há cinc...",
            "alternativas": {
                "A": "Informação não verbal ",
                "B": "Habilidades intelectuais ",
                "C": "Estratégias cognitivas ",
                "D": "Atitudes ",
                "E": "Habilidades motoras"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 39",
            "enunciado": "Alguns aspectos relativos à adaptação curricular foram destacados por meio das asserções seguintes. Porém, apenas uma alternativa foi elaborada assertivamente, destaque-a: ",
            "alternativas": {
                "A": "A adaptação do currículo pode ser entendida como um processo compartilhado de tomada de decisões voltadas para ajustar as necessidades e as características dos alunos de acordo com a proposta pedagógica implementada. ",
                "B": "As adaptações curriculares compreendem as decisões que devem ser tomadas e sistematizadas no âmbito específico do projeto educacional da escola. ",
                "C": "As adaptações curriculares são de competência exclusiva da equipe gestora de cada unidade educacional. ",
                "D": "O conceito de adaptação curricular representa a programação da aula, que procura adaptar o projeto curricular da etapa às características dos alunos. ",
                "E": "Um aspecto importante a ser considerado, em relação à adaptação curricular, é a necessidade de se avaliar a funcionalidade dos serviços e dos apoios que o aluno recebe."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 40",
            "enunciado": "As transgressões dos preceitos definidos por meio do Código de Ética do Psicólogo constituem infração disciplinar com a aplicação de uma série de penalidades. Em consonância com o referido documento, qual alternativa abaixo não condiz com uma dessas penalidades definidas pelo referido instrumento normativo? ",
            "alternativas": {
                "A": "Advertência ",
                "B": "Suspensão do exercício profissional, por até 3 meses, ad referendum do Conselho Federal de Psicologia. ",
                "C": "Censura pública ",
                "D": "Multa ",
                "E": "Cassação do exercício profissional, ad referendum do Conselho Federal de Psicologia"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 41",
            "enunciado": "A avaliação psicopedagógica pode empregar uma série de instrumentos em sua consecução. Assim, destaque o modelo abaixo que pode ser implementado por meio da aplicação de provas de conservação: conservação de pequenos conjuntos discretos de elementos, conservação de quantidades contínuas e conservação de líquido (transvasamento). ",
            "alternativas": {
                "A": "Desenho da Família Cinética ",
                "B": "Hora do Jogo Diagnóstica ",
                "C": "Sondagem da Escrita ",
                "D": "Provas Piagetianas ",
                "E": "Desenho do Par Educativo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 42",
            "enunciado": "De acordo com a legislação educacional, por meio dos parâmetros estabelecidos pela LDB, é possível compreender os objetivos precípuos da educação básica, que podem ser observados por meio de qual alternativa? ",
            "alternativas": {
                "A": "Alfabetização progressiva e raciocínio matemático. ",
                "B": "Alfabetização plena e formação de leitores. ",
                "C": "Desenvolvimento global e habilidades cognitivas. ",
                "D": "Alfabetização e letramento gradativos. ",
                "E": "Quatro operações matemáticas e leitura plena."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 43",
            "enunciado": "Dentro da teoria vigotskiana, como é possível compreender a atuação dos psicólogos escolares no contexto das relações intersubjetivas, constituídas e compartilhadas nesse ambiente educacional? ",
            "alternativas": {
                "A": "papel mediador ",
                "B": "papel intervencionista ",
                "C": "papel corretivo ",
                "D": "papel investigativo ",
                "E": "papel normalizador"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 44",
            "enunciado": "Ao analisar alguns aspectos relativos à psicologia escolar, são verdadeiras as seguintes asserções, afora: ",
            "alternativas": {
                "A": "A avaliação psicológica no contexto educacional é considerada complexa, em função de uma série de particularidades, como por exemplo, a susceptibilidade de contínuas mudanças comportamentais em função das faixas etárias que compreendem crianças e adolescentes. ",
                "B": "A avaliação psicológica escolar possui um leque expressivo de ferramentas e dispositivos que podem ser empregados tanto individual como coletivamente. ",
                "C": "A testagem psicológica é ampla e focada em vários métodos voltados para prover respostas às perguntas de encaminhamento específicas. ",
                "D": "A avaliação e a prática baseadas em evidências têm sido cada vez mais incorporadas às práticas da psicologia escolar. ",
                "E": "A psicologia escolar avalia questões transversais à escolarização."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 45",
            "enunciado": "Ao analisar os métodos e técnicas de orientação vocacional, ressalta-se a teoria de Holland que é uma teoria relativa à escolha profissional e reconhecida como a base da orientação ao nível dos interesses e da avaliação da carreira. Por meio dessa teoria, observa que os interesses profissionais estão relacionados a diferentes perfis; destacam-se seis perfis. Um deles demonstra preferência por atividades que correspondam à ordem ou manipulação de objetos, que apresentem capacidades mecânicas, enf...",
            "alternativas": {
                "A": "Sujeito do tipo Realista ",
                "B": "Sujeito do tipo Empreendedor ",
                "C": "Sujeito do tipo Convencional ",
                "D": "Sujeito do tipo Intelectual ",
                "E": "Sujeito do tipo Artístico"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 46",
            "enunciado": "Alguns aspectos relativos à historicidade e às características das políticas de inclusão foram descritas abaixo. Assim, leia cada asserção, marque V (verdadeiro) e F (falso) e, posteriormente, a alternativa correspondente. [...] Em 2008, o MEC estabelece a Política Nacional de Educação Especial na perspectiva da Educação Inclusiva, documento orientador para estados e municípios organizarem suas ações no sentido de transformarem seus sistemas educacionais em sistemas educacionais inclusivos. [......",
            "alternativas": {
                "A": "V, V, V, V ",
                "B": "F, V, F, V ",
                "C": "V, V, F, F ",
                "D": "V, V, V, F ",
                "E": "F, F, V, V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 47",
            "enunciado": "Qual das alternativas a seguir vai de encontro a uma das características da Teoria Cognitiva? ",
            "alternativas": {
                "A": "A Teoria Cognitiva foi criada pelo psicanalista Beck (1997), em uma tentativa de compreender pacientes que sofrem de depressão maior e ansiedade. ",
                "B": "No final do século XX, a psicologia sofre ampla influência do cognitivismo e do comportamentalismo e passa a focar mais nos processos do pensamento humano. ",
                "C": "A escola cognitiva é pautada de forma estrita na abordagem sociocognitiva do pensamento. ",
                "D": "Na contemporaneidade, inúmeras abordagens da aprendizagem são baseadas no cognitivismo. ",
                "E": "Os fatores comportamentais, ambientais e pessoais que influenciam a aprendizagem são trabalhados pelas abordagens sociocognitivas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 48",
            "enunciado": "Dentre as práticas de intervenção psicológica em contextos escolares, é possível aplicar os conceitos operantes ou clássicos para trabalhar as mudanças no comportamento dos estudantes ou dos educadores. Em relação às etapas que sistematizam a aplicação das formas de condicionamento, qual condiz com o objetivo final da análise aplicada do comportamento? ",
            "alternativas": {
                "A": "Observação do comportamento ",
                "B": "Pontuação dos aspectos observados ",
                "C": "Acompanhamento do comportamento ",
                "D": "Mensuração das variáveis analisadas ",
                "E": "Frequência do comportamento"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 49",
            "enunciado": "O conhecimento é uma das principais variáveis que deve ser trabalhada e compreendida por meio dos processos de ensino e aprendizagem. Nesse sentido, destaque abaixo o tipo de conhecimento relativo à descrição de habilidades necessárias à consecução de alguma atividade. ",
            "alternativas": {
                "A": "Conhecimento tácito ",
                "B": "Conhecimento técnico ",
                "C": "Conhecimento explícito ",
                "D": "Conhecimento cognitivo ",
                "E": "Conhecimento estratégico"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PSICÓLOGO (EDUCAÇÃO)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 50",
            "enunciado": "Alguns aspectos sobre a avaliação e a intervenção em psicopedagogia foram descritos a seguir. No entanto, apenas uma das asserções foi elaborada corretamente, destaque-a: ",
            "alternativas": {
                "A": "A intervenção é a primeira etapa do processo psicopedagógico, em que é feita a caracterização do problema de aprendizagem. ",
                "B": "A intervenção em psicoterapia possui um fim em si mesma, uma vez que reflete as ações sistemáticas a serem implementadas. ",
                "C": "Avaliação em psicopedagogia é toda e qualquer ação de cunho pedagógico em favor do aluno. ",
                "D": "Os distúrbios de aprendizagem têm relação com os problemas de ordem pedagógica e/ou sociocultural. ",
                "E": "Quadros envolvendo problemas de leitura, escrita, matemática e de atenção podem ser identificados como distúrbios de aprendizagem."
            },
            "resposta_correta": "E"
        }
    ]
}