{
    "PUBLICITÁRIO": [
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o objetivo da tentativa de trazer o tigre-da-tasmânia de volta à vida é: (",
            "alternativas": {
                "A": "a recuperação do equilíbrio ecológico de ecossistemas que foram devastados. (",
                "B": "o desenvolvimento de pesquisas sobre preservação de RNA. (",
                "C": "chegar a uma forma de impedir a degradação de RNA fora da célula. (",
                "D": "explorar a biologia de outros animais extintos. (",
                "E": "pensar em formas de proteção animal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 2",
            "enunciado": "A coesão textual é a relação que se estabelece entre as partes do texto, que possibilita o desencadeamento das ideias. Considere o seguinte excerto: “Apesar de parecer um cachorro (e de ser chamado de Tigre), o tigre- da-tasmânia era um marsupial”. A primeira oração, iniciada pelo advérbio “apesar”, estabelece com a segunda oração uma relação de: (",
            "alternativas": {
                "A": "condicionalidade. (",
                "B": "finalidade. (",
                "C": "concessividade. (",
                "D": "comparatividade. (",
                "E": "causalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “o governo criou recompensas para a caça desses animais”. No contexto em que ocorre, a expressão “desses animais” retoma: (",
            "alternativas": {
                "A": "tilacinos. (",
                "B": "dingos. (",
                "C": "ovelhas. (",
                "D": "cangurus. (",
                "E": "mamíferos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 4",
            "enunciado": "No excerto “Então, purificaram esses fragmentos e depois conseguiram isolar e sequenciar o RNA da espécie.”, ocorre a vírgula após a palavra “então” porque: (",
            "alternativas": {
                "A": "ocorrem orações intercaladas na sequência. (",
                "B": "a palavra é um elemento adverbial que exprime um sentido de continuação. (",
                "C": "a palavra é um elemento pleonástico. (",
                "D": "a palavra ocorre em uma oração coordenada alternativa. (",
                "E": "a palavra é um dos termos coordenados da oração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “A ficção científica já nos mostrou que trazer animais extintos de volta à vida não é exatamente a melhor ideia.” Em relação às classes gramaticais, as palavras “científica”, “já”, “que” e “ideia” são, respectivamente: (",
            "alternativas": {
                "A": "substantivo, advérbio, conjunção e substantivo. (",
                "B": "adjetivo, preposição, conjunção e substantivo. (",
                "C": "adjetivo, advérbio, preposição e substantivo. (",
                "D": "adjetivo, advérbio, conjunção e adjetivo. (",
                "E": "adjetivo, advérbio, conjunção e substantivo. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 4 de 16 QUESTÃO 06 Considere o seguinte excerto: “A recuperação dos perfis de expressão de RNA que não existem mais em células vivas expande a possibilidade de explorar a biologia de animais extintos”. Neste contexto, a palavra “existem” está em relação direta de concordância com: (A) “os perfis de expressão de RNA”. (B) “células vivas”. (C) “animais extintos”. (D) “A recuperação dos perfis de expressão de RNA”. (E) “a possibilidade de explorar a biologia de animais extintos”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as palavras I. megafauna, II. desextinção, III. ecossistemas, que ocorrem no texto. As palavras dadas são constituídas de elementos mórficos que indicam diferentes processos de formação. É (são) formada(s) pelo processo de derivação apenas: (",
            "alternativas": {
                "A": "I. megafauna. (",
                "B": "II. desextinção. (",
                "C": "III. ecossistemas. (",
                "D": "I. megafauna; II. desextinção. (",
                "E": "II. desextinção; III. ecossistemas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “diversos fatores levaram à extinção desses animais” II. “As duas espécies competiam pelos mesmos recursos” Nas sentenças dadas, os verbos “levar” e “competir” apresentam, respectivamente, regência: (",
            "alternativas": {
                "A": "transitiva direta e transitiva direta. (",
                "B": "transitiva direta e transitiva indireta. (",
                "C": "transitiva indireta e transitiva direta. (",
                "D": "transitiva indireta e transitiva indireta. (",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o seguinte excerto: “Como os tilacinos costumavam atacar as ovelhas nas fazendas, o governo criou recompensas para a caça desses animais.” Os verbos “costumavam” e “criou” estão conjugados, respectivamente, em: (",
            "alternativas": {
                "A": "pretérito imperfeito e pretérito perfeito do modo indicativo. (",
                "B": "pretérito imperfeito e pretérito imperfeito do modo subjuntivo. (",
                "C": "pretérito perfeito e pretérito mais-que- perfeito do modo indicativo. (",
                "D": "futuro do pretérito e pretérito imperfeito do modo indicativo. (",
                "E": "pretérito imperfeito do modo subjuntivo e pretérito perfeito do modo indicativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 10",
            "enunciado": "O emprego do hífen nas palavras tigre-da- tasmânia e lobo-da-tasmânia ocorre porque: (",
            "alternativas": {
                "A": "são palavras compostas de base oracional. (",
                "B": "apresentam elemento de ligação. (",
                "C": "são palavras compostas derivadas de topônimos. (",
                "D": "são palavras compostas que designam espécies animais. (",
                "E": "são exceções de palavras compostas com elemento de ligação. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 5 de 16 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 11",
            "enunciado": "Uma empresa responsável pela construção de um prédio vai confeccionar concreto para a construção de uma laje. Sabe-se que a laje tem uma seção transversal retangular, e foi projetada para ter 10 cm de espessura. Para que a laje tenha a espessura projetada, serão necessários 20 m3 de concreto. Porém, na hora da confecção faltou material e somente pôde ser confeccionado 15 m3 de concreto. Supondo que toda a área foi uniformemente preenchida até uma certa altura, qual a diferença entre a altura originalmente projetada e a altura de fato preenchida? (",
            "alternativas": {
                "A": "7,5 cm. (",
                "B": "2,5 cm. (",
                "C": "0,75 cm. (",
                "D": "0,25 cm. (",
                "E": "0,1 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 12",
            "enunciado": "O tamanho de uma TV é geralmente medido em polegadas. Quando se diz que uma TV tem 40 polegadas, significa que o tamanho da diagonal da sua tela (retangular) é 40 polegadas. Outra característica importante nas telas é a proporção entre os seus lados. Suponha que uma tela retangular tem 40 polegadas de diagonal e que a proporção entre os seus lados é 4/3. Quantos centímetros terá o lado maior desta tela considerando-se que uma polegada equivale a 2,54 centímetros? (",
            "alternativas": {
                "A": "80,0 cm. (",
                "B": "81,28 cm. (",
                "C": "60,69 cm. (",
                "D": "101,6 cm. (",
                "E": "63,5 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 13",
            "enunciado": "Um determinado condomínio tem 80 unidades habitacionais. Nas votações para decidir as pautas de interesse do condomínio, cada unidade tem direito a um voto e todos os votos têm iguais pesos. Numa determinada assembleia, participaram representantes de 50 unidades, e 52% dos participantes votaram a favor de uma determinada pauta. O restante votou contra. Qual a porcentagem dos representantes que votaram contra, em relação ao total de unidades no condomínio? (",
            "alternativas": {
                "A": "48,0%. (",
                "B": "32,5%. (",
                "C": "67,5%. (",
                "D": "30,0%. (",
                "E": "37,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 14",
            "enunciado": "Durante 5 anos, um jogador de futebol acompanha o seu número de gols marcados num campeonato que acontece anualmente. Ele percebe que a cada ano, ele marca, no total, um gol a mais que o ano anterior. Sabendo-se que no primeiro ano em que começou a acompanhar ele marcou 8 gols, qual a média de gols marcados nos últimos 5 anos de campeonato? (",
            "alternativas": {
                "A": "8 gols. (",
                "B": "9 gols. (",
                "C": "10 gols. (",
                "D": "11 gols. (",
                "E": "12 gols. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 6 de 16 QUESTÃO 15 Paulo olhou seu relógio às 15 horas e 15 minutos. Após 250 horas e 25 minutos, se Paulo olhar seu relógio novamente, que hora será? (A) 2h40min. (B) 17h55min. (C) 13h55min. (D) 1h40min. (E) 1h50min."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 16",
            "enunciado": "Observe a seguinte sequência lógica figural formada por quadrados sombreados idênticos: Indique quantos quadrados haverá no 10° elemento. (",
            "alternativas": {
                "A": "49. (",
                "B": "45. (",
                "C": "55. (",
                "D": "96. (",
                "E": "100."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 17",
            "enunciado": "Dois corredores percorrem uma pista reta de distância total 100 metros. Os dois começam a largada simultaneamente no ponto de partida. Um deles vai até o final e volta a cada 40 segundos, sem parar. Já o outro vai até o final e volta a cada 90 segundos, também sem parar. Em quantos minutos eles se encontrarão simultaneamente novamente no ponto de partida após a largada? (",
            "alternativas": {
                "A": "4. (",
                "B": "5. (",
                "C": "6. (",
                "D": "9. (",
                "E": "10."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 18",
            "enunciado": "Sabe-se que 1/5 da população brasileira seja míope, e 60% sofram de astigmatismo. Além disso, a quantidade de brasileiros que sofrem de miopia e astigmatismo simultaneamente representa metade do número de míopes. Com base nessas informações, indique a porcentagem de brasileiros que não sofrem nem de miopia nem de astigmatismo: (",
            "alternativas": {
                "A": "20%. (",
                "B": "25%. (",
                "C": "27%. (",
                "D": "30%. (",
                "E": "40%. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 7 de 16 QUESTÃO 19 Em 1995, o valor por litro de uma determinada marca de leite custava em média R$ 0,70, e o salário mínimo da época era R$ 100,00. Hoje em dia, este mesmo produto custa em média R$ 6,00, e o salário mínimo é R$1.320,00. Nessas condições, indique a alternativa correta sobre a porcentagem aproximada do valor do leite por litro em relação ao salário mínimo, de cada época: (A) Diminuiu de 0,7% para 0,45% de 1995 para os dias atuais. (B) Aumentou de 0,7% para 4,5% de 1995 para os dias atuais. (C) Em 1995 era 0,45%. (D) Em 1995 era 0,007%. (E) Hoje em dia é 4,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 20",
            "enunciado": "Indique a alternativa que apresenta uma medida de área igual a 0,2 m2: (",
            "alternativas": {
                "A": "0,2 cm2. (",
                "B": "20 cm2. (",
                "C": "200 cm2. (",
                "D": "2000 cm2. (",
                "E": "20000 cm2. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 21",
            "enunciado": "A organização de pastas no Windows 7 é fundamental para manter seus arquivos e programas devidamente estruturados e acessíveis. Neste sentido, assinale a alternativa que não contenha uma forma de organização de arquivos em uma pasta: (",
            "alternativas": {
                "A": "Tamanho. (",
                "B": "Tipo. (",
                "C": "Marcadores. (",
                "D": "Data de modificação. (",
                "E": "Nome."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 22",
            "enunciado": "Se um usuário receber um e-mail com um arquivo anexo e desejar responde-lo ao remetente, o que ocorrerá se ele clicar no botão “responder”? (",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. (",
                "B": "O campo “Para” deverá ser preenchido. (",
                "C": "O campo “Assunto” não será preenchido automaticamente. (",
                "D": "O anexo será mantido na mensagem. (",
                "E": "O campo “Assunto” será preenchido automaticamente. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 8 de 16 QUESTÃO 23 O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016: I – Gerenciar Contatos. II – Arquivar E-mails e Organizar Pastas. III – Edição de Vídeoconferências. (A) I e II, apenas. (B) I e III, apenas. (C) II e III, apenas. (D) I, apenas. (E) II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 24",
            "enunciado": "Imprimir e digitalizar são duas ações distintas que envolvem a manipulação de documentos em formatos físicos e digitais, respectivamente. Neste sentido, pode-se afirmar que: I - Os documentos impressos são intangíveis, não podendo ser arquivados em pastas físicas ou armários. II - Digitalizar um documento envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. III - A impressão de um documento não consome recursos como tinta ou toner e papel, uma vez que o arquivo fica em formato digital. (",
            "alternativas": {
                "A": "As afirmativas I, II e III estão corretas. (",
                "B": "As afirmativas II e III estão corretas. (",
                "C": "Apenas a afirmativa I está correta. (",
                "D": "Apenas a afirmativa II está correta. (",
                "E": "Apenas a afirmativa III está correta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 25",
            "enunciado": "O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microsoft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode-se afirmar que são ações comuns entre esses softawares: I – Copiar e colar conteúdos. II – Formatar texto. III – Criar planilhas. (",
            "alternativas": {
                "A": "I e II, apenas. (",
                "B": "I e III, apenas. (",
                "C": "II e III, apenas. (",
                "D": "I, apenas. (",
                "E": "II, apenas. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 26",
            "enunciado": "O que é um \"plano de comunicação\" e por que é importante nas práticas de comunicação corporativa e organizacional? (",
            "alternativas": {
                "A": "Um plano de comunicação é um conjunto estruturado de diretrizes que estabelece metas de comunicação específicas, identifica públicos- alvo, elabora mensagens relevantes e delineia táticas para assegurar que a comunicação seja ambígua. (",
                "B": "Um plano de comunicação é uma estratégia que define objetivos, públicos-alvo, mensagens e táticas para alcançar metas de comunicação específicas, ajudando a garantir uma comunicação eficaz. (",
                "C": "Um plano de comunicação é um conjunto de diretrizes para a construção de estruturas físicas de comunicação, como torres de transmissão de sinal de rádio. (",
                "D": "Um plano de comunicação é um conjunto de diretrizes para a criação de logotipos e identidade visual da organização, determinando cores, fontes e elementos visuais. (",
                "E": "Um plano de comunicação é um plano de contingência usado em situações de crise para lidar com problemas de relações públicas. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 9 de 16 QUESTÃO 27 Independentemente de ser um assessor de imprensa, publicitário ou jornalista, estes profissionais devem estar familiarizados com os termos técnicos a seguir. Faça uma correspondência entre os termos e os significados correspondentes. 1 - Briefing 2 - Pauta 3 - Press release 4 - Furo 5 - Lide ( ) Originário da palavra inglesa lead. É o primeiro parágrafo de um texto. Deve ser curto e responder às perguntas básicas do jornalismo: quem? o que? quando? onde? como? por quê? ( ) É a notícia em primeira mão, quando determinado veículo é o primeiro a publicar uma informação. ( ) é a forma escrita mais comum, usada em relações públicas, para anunciar notícias e informações sobre produtos, serviços, empresas, etc. ( ) orientação que os repórteres recebem descrevendo que tipo de reportagem será feita, com quem deverão falar, onde e como. ( ) Conjunto de informações que uma empresa reúne para apresentar ao seu profissional de comunicação sempre que deseja tornar algum fato público. Assinale a alternativa que correlaciona, respectivamente, os termos aos seus significados. (A) 5 - 4 - 3 - 2 - 1 (B) 3 - 2 - 1 - 4 - 5 (C) 1 - 2 - 3 - 5 - 4 (D) 1 - 3 - 4 - 2 - 5 (E) 4 - 5 - 1 - 3 – 2"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 28",
            "enunciado": "Qual dos seguintes princípios da linguagem publicitária é mais relevante ao elaborar uma mensagem para diferentes meios de comunicação? (",
            "alternativas": {
                "A": "A repetição constante de informações-chave. (",
                "B": "O uso de linguagem técnica e jargões para demonstrar expertise. (",
                "C": "A criação de slogans memoráveis. (",
                "D": "A adaptação do tom, estilo e formato de acordo com o meio e público-alvo. (",
                "E": "A inclusão de informações detalhadas e extensas sobre o produto ou serviço."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 29",
            "enunciado": "De acordo com o Código de Ética dos Jornalistas Brasileiros, qual é o compromisso fundamental do jornalista? (",
            "alternativas": {
                "A": "O compromisso fundamental do jornalista é com a obtenção de vantagens econômicas em seu trabalho. (",
                "B": "O compromisso fundamental do jornalista é com a divulgação de informações sensacionalistas. (",
                "C": "O compromisso fundamental do jornalista é com a verdade dos fatos e a precisa apuração dos acontecimentos. (",
                "D": "O compromisso fundamental do jornalista é com a promoção de sua própria imagem. (",
                "E": "O compromisso fundamental do jornalista é com a promoção de interesses políticos. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 10 de 16 QUESTÃO 30 Qual é o principal objetivo da comunicação corporativa em uma organização? (A) Aumentar o lucro da empresa através da maior produção. (B) Melhorar a eficiência operacional da empresa. (C) Gerenciar a imagem e a reputação da organização. (D) Promover produtos e serviços. (E) Aumentar a satisfação dos funcionários"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 31",
            "enunciado": "O press release é um instrumento de comunicação amplamente utilizado para: (",
            "alternativas": {
                "A": "Divulgar informações internas da organização. (",
                "B": "Captar e produzir fotografias digitais. (",
                "C": "Planejar sequências sonorizadas de imagens. (",
                "D": "Comunicar ações de responsabilidade social. (",
                "E": "Enviar notícias à imprensa e ao público em geral."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 32",
            "enunciado": "Qual dos seguintes termos se refere à capacidade de uma página ou site na internet de permitir que os usuários naveguem facilmente e encontrem informações de forma intuitiva? (",
            "alternativas": {
                "A": "Mídia training. (",
                "B": "Arquitetura de informação. (",
                "C": "Press kit. (",
                "D": "Tipografia. (",
                "E": "Disposição das informações."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 33",
            "enunciado": "No âmbito da gestão da comunicação organizacional, qual é a prática estratégica destinada a construir e manter uma reputação positiva de uma empresa ou organização, estabelecendo relacionamentos favoráveis com a mídia e o público em geral? (",
            "alternativas": {
                "A": "Planejamento de marketing. (",
                "B": "Divulgação interna de informações. (",
                "C": "Gerenciamento de eventos corporativos. (",
                "D": "Anúncios pagos em mídia impressa. (",
                "E": "Gestão de relações públicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 34",
            "enunciado": "Na fotografia digital, o que é o \"ISO\" e como ele afeta a qualidade da imagem? (",
            "alternativas": {
                "A": "O ISO é o formato de arquivo da imagem digital, e não afeta a qualidade da imagem. (",
                "B": "O ISO é a abertura do diafragma da câmera, controlando a profundidade de campo bem como o senso de som. (",
                "C": "O ISO é a sensibilidade do sensor de imagem à luz, ela controla se a imagem ficará mais clara ou mais escura (",
                "D": "O ISO é a distância focal da lente da câmera, determinando o ângulo de visão. (",
                "E": "O ISO é a velocidade do obturador, controlando o tempo de exposição. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 11 de 16 QUESTÃO 35 Qual é o principal objetivo da sequência sonorizada de imagens na comunicação de produtos, cursos e programas institucionais? (A) Criar um roteiro cinematográfico para um filme. (B) Combinar elementos visuais e sonoros para criar uma comunicação assertiva impressa. (C) Melhorar a qualidade das imagens fotográficas e transmitir informações de forma eficiente. (D) Combinar elementos visuais e sonoros para contar uma história ou transmitir informações de forma eficaz. (E) Aumentar o tamanho das imagens para torná- las mais visíveis."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 36",
            "enunciado": "O que é o \"web jornalismo\" e como ele se diferencia do jornalismo tradicional impresso? (",
            "alternativas": {
                "A": "O web jornalismo é um tipo de jornalismo que se concentra em notícias de entretenimento e cultura pop na internet, enquanto o jornalismo tradicional abrange uma variedade de assuntos sérios. (",
                "B": "O web jornalismo se refere apenas à transmissão de notícias ao vivo na internet, enquanto o jornalismo tradicional é baseado em mídia impressa. (",
                "C": "O web jornalismo é a prática de jornalismo online, que aproveita os recursos da internet para publicar notícias de forma mais dinâmica e interativa, incluindo texto, áudio, vídeo e recursos multimídia, enquanto o jornalismo tradicional é baseado principalmente em mídia impressa. (",
                "D": "O web jornalismo é um estilo de jornalismo que se concentra exclusivamente em assuntos relacionados à tecnologia e à internet, enquanto o jornalismo tradicional abrange uma variedade de tópicos. (",
                "E": "O web jornalismo é a prática de jornalismo online que faz uso de texto, que não faz uso de recursos multimídia da internet, enquanto o jornalismo tradicional é baseado principalmente em mídia impressa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 37",
            "enunciado": "Qual é a principal diferença entre a fotografia digital e a fotografia analógica em termos de armazenamento de imagens? (",
            "alternativas": {
                "A": "A fotografia digital utiliza cartões de memória, enquanto a fotografia analógica utiliza rolos de filme. (",
                "B": "A fotografia digital armazena imagens em álbuns físicos, enquanto a fotografia analógica utiliza discos rígidos. (",
                "C": "Ambas utilizam rolos de filme para armazenar imagens. (",
                "D": "A fotografia digital não permite armazenamento de imagens de forma material, enquanto a analógica pode ser armazenada digitalmente. (",
                "E": "A fotografia analógica utiliza cartões de memória e a digital é impressa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 38",
            "enunciado": "O que significa o termo \"Mídia Training\" no contexto da comunicação jornalística e publicitária? (",
            "alternativas": {
                "A": "Uma técnica de preparação para a comunicação interna com empresa. (",
                "B": "Um método de análise de dados de audiência na internet. (",
                "C": "Uma abordagem de redação para conteúdo web. (",
                "D": "Um processo de treinamento que visa preparar para lidar com a imprensa e a mídia (",
                "E": "Um processo de preparação para ingressar no ramo das mídias. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 12 de 16 QUESTÃO 39 Qual dos seguintes termos se refere à produção gráfica relacionada à disposição e organização dos elementos visuais em uma peça publicitária ou editorial? (A) Tipologia. (B) Press Release. (C) Navegabilidade. (D) Redação de matérias. (E) Gráfica digital."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 40",
            "enunciado": "Qual dos seguintes gêneros jornalísticos é mais adequado para contar uma história de maneira detalhada e profunda? (",
            "alternativas": {
                "A": "Notícia. (",
                "B": "Reportagem. (",
                "C": "livro. (",
                "D": "Entrevista. (",
                "E": "Release."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 41",
            "enunciado": "Qual é a principal diferença entre comunicação interna e comunicação externa em uma organização? (",
            "alternativas": {
                "A": "A comunicação interna se concentra em alcançar um público mais amplo do que a comunicação externa. (",
                "B": "A comunicação externa envolve a divulgação de informações confidenciais. (",
                "C": "A comunicação interna se destina aos funcionários da empresa, enquanto a comunicação externa se destina ao público em geral. (",
                "D": "A comunicação interna é realizada apenas por meio de mídias sociais. (",
                "E": "Na comunicação externa, as mensagens são direcionadas aos funcionários da empresa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 42",
            "enunciado": "Qual é o principal propósito que a estratégia de segmentação de mercado busca atingir quando integrada às ações de publicidade e comunicação de marketing? (",
            "alternativas": {
                "A": "Incrementar significativamente os gastos associados à produção de anúncios. (",
                "B": "Buscar a ampla disseminação da mensagem, visando alcançar o maior público possível. (",
                "C": "Desenvolver anúncios de caráter publicitário, com o propósito de abranger todas as audiências potenciais. (",
                "D": "Focar na transmissão de mensagens específicas, de acordo com as características e interesses compartilhados por grupos de consumidores semelhantes. (",
                "E": "Aprimorar a graça e o apelo humorístico dos anúncios publicitários."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 43",
            "enunciado": "Qual é uma das características fundamentais da linguagem empregada em textos jornalísticos online? (",
            "alternativas": {
                "A": "Abundância de detalhes descritivos. (",
                "B": "Uso frequente de expressões coloquiais. (",
                "C": "Ênfase em linguagem técnica e especializada. (",
                "D": "Clareza, objetividade e concisão. (",
                "E": "Predominância de linguagem figurativa e metafórica. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 13 de 16 QUESTÃO 44 Em qual situação o disposto no artigo 184 do Código Penal, que trata do Crime contra a honra de direitos autorais, não se aplica, de acordo com este mesmo artigo? (A) Quando se trata de cópia de obra intelectual ou fonograma, em um só exemplar, para uso privado do copista, sem intuito de lucro direto ou indireto. (B) Quando se trata de cópia de obra intelectual ou fonograma, em múltiplos exemplares, para distribuição comercial. (C) Quando a violação envolve a distribuição em grande escala para fins comerciais. (D) Quando a cópia é feita por uma organização sem fins lucrativos. (E) Quando a obra intelectual está registrada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 45",
            "enunciado": "No contexto da importância da comunicação pública, qual dos seguintes princípios não está diretamente relacionado? (",
            "alternativas": {
                "A": "Identificar demandas sociais e necessidades da população para uma ação governamental mais eficaz. (",
                "B": "Definir conceitos e estratégias para uma ação governamental consistente e alinhada com os interesses públicos. (",
                "C": "Promover e valorizar o interesse e o bem- estar da população, garantindo a transparência e a prestação de contas. (",
                "D": "Estimular o engajamento cívico e o fortalecimento da participação da sociedade nas questões públicas. (",
                "E": "Facilitar a compreensão e a transparência das operações do setor público para promover a confiança e o envolvimento dos cidadãos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 46",
            "enunciado": "Julgue verdadeiro ou falso as afirmações a seguir de acordo com Capítulo V da Constituição Federal. ( ) A manifestação do pensamento, a criação, a expressão e a informação, sob qualquer forma, processo ou veículo, sofrerão restrição, observado o disposto nesta Constituição. ( ) É vedada toda e qualquer censura de natureza política, ideológica e artística. ( ) Nenhuma lei conterá dispositivo que possa constituir embaraço à plena liberdade de informação jornalística em qualquer veículo de comunicação social ( ) A propaganda comercial de tabaco, bebidas alcoólicas, agrotóxicos, medicamentos e terapias estará sujeita a restrições legais Assinale a alternativa que apresenta a sequência correta: (",
            "alternativas": {
                "A": "V - F - F - F (",
                "B": "F - F - V - F (",
                "C": "V - V - F - V (",
                "D": "F - V - V - V (",
                "E": "F - F - V - V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 47",
            "enunciado": "A produção e a programação das emissoras de rádio e televisão deverão obedecer aos seguintes princípios, com exceção de um, assinale-o: (",
            "alternativas": {
                "A": "Prioridade para finalidades educativas, artísticas, culturais e informativas. (",
                "B": "Promoção da cultura nacional e regional, incentivando a produção independente com o objetivo de sua disseminação. (",
                "C": "Regionalização da produção cultural, artística e jornalística, conforme as proporções determinadas por lei. (",
                "D": "Adesão aos valores éticos e sociais da pessoa e da família. (",
                "E": "Princípio do monopólio nos meios de comunicação. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 14 de 16 QUESTÃO 48 \"Publicidade Digital Personalizada: Conexões que Contam \" Data: 1º de Setembro de 2023 Introdução: A publicidade digital está evoluindo rapidamente com a personalização em tempo real, anúncios direcionados e experiências interativas. Examinamos aqui, como as marcas estão se conectando de maneira mais significativa com os consumidores online. Personalização em Tempo Real: A adaptação em tempo real com base no comportamento do usuário é uma tendência em crescimento. Com algoritmos avançados, marcas oferecem conteúdo relevante no momento certo. Anúncios Direcionados: Segmentação precisa em plataformas como Facebook e Google Ads garante que os anúncios atinjam o público certo, maximizando o impacto. Experiências Interativas: Marcas estão investindo em experiências envolventes, como quizzes personalizados e realidade aumentada, criando conexões únicas com os consumidores. Desafio da Privacidade: A privacidade é uma preocupação. As marcas devem equilibrar a personalização com a proteção dos dados do consumidor. Conclusão: A publicidade digital personalizada está moldando conexões mais significativas entre marcas e consumidores, mas a ética e a privacidade também são fundamentais. Encontrar esse equilíbrio é essencial na era digital. Qual é o gênero jornalístico ao qual esse trecho pertence? (A) Notícia (B) Blog pessoal (C) Reportagem (D) Editorial (E) Resenha"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 49",
            "enunciado": "Cientistas Identificam Exoplaneta Potencialmente Habitável a 20 Anos-luz 1º de Setembro de 2023 Cristina Sandrini Observatório Astronômico de Avançada Tecnologia Avançada Tecnologia - Cientistas do Observatório Astronômico de Avançada Tecnologia anunciaram a descoberta de um novo exoplaneta, batizado de GlieseTerra, situado a 20 anos-luz da Terra. Este exoplaneta encontra-se na chamada \"zona habitável\" de sua estrela-mãe, indicando condições propícias para a existência de água líquida e possivelmente vida. A descoberta foi possível graças ao uso de telescópios avançados e técnicas de observação sofisticadas que detectaram variações no brilho da estrela quando GlieseTerra passava à sua frente. A próxima etapa envolverá a análise mais detalhada da atmosfera e características do GlieseTerra para determinar se há indícios de vida. Agências espaciais já planejam futuras missões para estudar esse exoplaneta em profundidade, marcando um passo significativo na busca por vida extraterrestre e na compreensão dos exoplanetas em nossa galáxia. Qual é o gênero jornalístico ao qual esse trecho pertence? (",
            "alternativas": {
                "A": "Notícia (",
                "B": "Crônica (",
                "C": "Reportagem (",
                "D": "Editorial (",
                "E": "Resenha Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 15 de 16 QUESTÃO 50 Em que situação a pena para violação de direitos autorais pode ser de reclusão, de acordo com o artigo 184 do Código Penal? (A) Quando a violação consiste em reprodução total ou parcial, com intuito de lucro direto ou indireto, sem autorização expressa do autor. (B) Quando a violação é feita por um menor de idade, mesmo que com autorização expressa do autor. (C) Quando a violação ocorre com intuito de lucro, mas com autorização expressa do autor. (D) Quando a obra intelectual está registrada, mas a violação é feita sem intuito de lucro. (E) Quando a violação é realizada por uma instituição de caridade, mesmo que com intuito de lucro direto ou indireto, sem autorização expressa do autor. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 16 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o objetivo da tentativa de trazer o tigre-da-tasmânia de volta à vida é: (",
            "alternativas": {
                "A": "a recuperação do equilíbrio ecológico de ecossistemas que foram devastados. (",
                "B": "o desenvolvimento de pesquisas sobre preservação de RNA. (",
                "C": "chegar a uma forma de impedir a degradação de RNA fora da célula. (",
                "D": "explorar a biologia de outros animais extintos. (",
                "E": "pensar em formas de proteção animal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 2",
            "enunciado": "A coesão textual é a relação que se estabelece entre as partes do texto, que possibilita o desencadeamento das ideias. Considere o seguinte excerto: “Apesar de parecer um cachorro (e de ser chamado de Tigre), o tigre- da-tasmânia era um marsupial”. A primeira oração, iniciada pelo advérbio “apesar”, estabelece com a segunda oração uma relação de: (",
            "alternativas": {
                "A": "condicionalidade. (",
                "B": "finalidade. (",
                "C": "concessividade. (",
                "D": "comparatividade. (",
                "E": "causalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “o governo criou recompensas para a caça desses animais”. No contexto em que ocorre, a expressão “desses animais” retoma: (",
            "alternativas": {
                "A": "tilacinos. (",
                "B": "dingos. (",
                "C": "ovelhas. (",
                "D": "cangurus. (",
                "E": "mamíferos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 4",
            "enunciado": "No excerto “Então, purificaram esses fragmentos e depois conseguiram isolar e sequenciar o RNA da espécie.”, ocorre a vírgula após a palavra “então” porque: (",
            "alternativas": {
                "A": "ocorrem orações intercaladas na sequência. (",
                "B": "a palavra é um elemento adverbial que exprime um sentido de continuação. (",
                "C": "a palavra é um elemento pleonástico. (",
                "D": "a palavra ocorre em uma oração coordenada alternativa. (",
                "E": "a palavra é um dos termos coordenados da oração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “A ficção científica já nos mostrou que trazer animais extintos de volta à vida não é exatamente a melhor ideia.” Em relação às classes gramaticais, as palavras “científica”, “já”, “que” e “ideia” são, respectivamente: (",
            "alternativas": {
                "A": "substantivo, advérbio, conjunção e substantivo. (",
                "B": "adjetivo, preposição, conjunção e substantivo. (",
                "C": "adjetivo, advérbio, preposição e substantivo. (",
                "D": "adjetivo, advérbio, conjunção e adjetivo. (",
                "E": "adjetivo, advérbio, conjunção e substantivo. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 4 de 16 QUESTÃO 06 Considere o seguinte excerto: “A recuperação dos perfis de expressão de RNA que não existem mais em células vivas expande a possibilidade de explorar a biologia de animais extintos”. Neste contexto, a palavra “existem” está em relação direta de concordância com: (A) “os perfis de expressão de RNA”. (B) “células vivas”. (C) “animais extintos”. (D) “A recuperação dos perfis de expressão de RNA”. (E) “a possibilidade de explorar a biologia de animais extintos”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as palavras I. megafauna, II. desextinção, III. ecossistemas, que ocorrem no texto. As palavras dadas são constituídas de elementos mórficos que indicam diferentes processos de formação. É (são) formada(s) pelo processo de derivação apenas: (",
            "alternativas": {
                "A": "I. megafauna. (",
                "B": "II. desextinção. (",
                "C": "III. ecossistemas. (",
                "D": "I. megafauna; II. desextinção. (",
                "E": "II. desextinção; III. ecossistemas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “diversos fatores levaram à extinção desses animais” II. “As duas espécies competiam pelos mesmos recursos” Nas sentenças dadas, os verbos “levar” e “competir” apresentam, respectivamente, regência: (",
            "alternativas": {
                "A": "transitiva direta e transitiva direta. (",
                "B": "transitiva direta e transitiva indireta. (",
                "C": "transitiva indireta e transitiva direta. (",
                "D": "transitiva indireta e transitiva indireta. (",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o seguinte excerto: “Como os tilacinos costumavam atacar as ovelhas nas fazendas, o governo criou recompensas para a caça desses animais.” Os verbos “costumavam” e “criou” estão conjugados, respectivamente, em: (",
            "alternativas": {
                "A": "pretérito imperfeito e pretérito perfeito do modo indicativo. (",
                "B": "pretérito imperfeito e pretérito imperfeito do modo subjuntivo. (",
                "C": "pretérito perfeito e pretérito mais-que- perfeito do modo indicativo. (",
                "D": "futuro do pretérito e pretérito imperfeito do modo indicativo. (",
                "E": "pretérito imperfeito do modo subjuntivo e pretérito perfeito do modo indicativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 10",
            "enunciado": "O emprego do hífen nas palavras tigre-da- tasmânia e lobo-da-tasmânia ocorre porque: (",
            "alternativas": {
                "A": "são palavras compostas de base oracional. (",
                "B": "apresentam elemento de ligação. (",
                "C": "são palavras compostas derivadas de topônimos. (",
                "D": "são palavras compostas que designam espécies animais. (",
                "E": "são exceções de palavras compostas com elemento de ligação. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 5 de 16 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 11",
            "enunciado": "Uma empresa responsável pela construção de um prédio vai confeccionar concreto para a construção de uma laje. Sabe-se que a laje tem uma seção transversal retangular, e foi projetada para ter 10 cm de espessura. Para que a laje tenha a espessura projetada, serão necessários 20 m3 de concreto. Porém, na hora da confecção faltou material e somente pôde ser confeccionado 15 m3 de concreto. Supondo que toda a área foi uniformemente preenchida até uma certa altura, qual a diferença entre a altura originalmente projetada e a altura de fato preenchida? (",
            "alternativas": {
                "A": "7,5 cm. (",
                "B": "2,5 cm. (",
                "C": "0,75 cm. (",
                "D": "0,25 cm. (",
                "E": "0,1 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 12",
            "enunciado": "O tamanho de uma TV é geralmente medido em polegadas. Quando se diz que uma TV tem 40 polegadas, significa que o tamanho da diagonal da sua tela (retangular) é 40 polegadas. Outra característica importante nas telas é a proporção entre os seus lados. Suponha que uma tela retangular tem 40 polegadas de diagonal e que a proporção entre os seus lados é 4/3. Quantos centímetros terá o lado maior desta tela considerando-se que uma polegada equivale a 2,54 centímetros? (",
            "alternativas": {
                "A": "80,0 cm. (",
                "B": "81,28 cm. (",
                "C": "60,69 cm. (",
                "D": "101,6 cm. (",
                "E": "63,5 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 13",
            "enunciado": "Um determinado condomínio tem 80 unidades habitacionais. Nas votações para decidir as pautas de interesse do condomínio, cada unidade tem direito a um voto e todos os votos têm iguais pesos. Numa determinada assembleia, participaram representantes de 50 unidades, e 52% dos participantes votaram a favor de uma determinada pauta. O restante votou contra. Qual a porcentagem dos representantes que votaram contra, em relação ao total de unidades no condomínio? (",
            "alternativas": {
                "A": "48,0%. (",
                "B": "32,5%. (",
                "C": "67,5%. (",
                "D": "30,0%. (",
                "E": "37,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 14",
            "enunciado": "Durante 5 anos, um jogador de futebol acompanha o seu número de gols marcados num campeonato que acontece anualmente. Ele percebe que a cada ano, ele marca, no total, um gol a mais que o ano anterior. Sabendo-se que no primeiro ano em que começou a acompanhar ele marcou 8 gols, qual a média de gols marcados nos últimos 5 anos de campeonato? (",
            "alternativas": {
                "A": "8 gols. (",
                "B": "9 gols. (",
                "C": "10 gols. (",
                "D": "11 gols. (",
                "E": "12 gols. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 6 de 16 QUESTÃO 15 Paulo olhou seu relógio às 15 horas e 15 minutos. Após 250 horas e 25 minutos, se Paulo olhar seu relógio novamente, que hora será? (A) 2h40min. (B) 17h55min. (C) 13h55min. (D) 1h40min. (E) 1h50min."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 16",
            "enunciado": "Observe a seguinte sequência lógica figural formada por quadrados sombreados idênticos: Indique quantos quadrados haverá no 10° elemento. (",
            "alternativas": {
                "A": "49. (",
                "B": "45. (",
                "C": "55. (",
                "D": "96. (",
                "E": "100."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 17",
            "enunciado": "Dois corredores percorrem uma pista reta de distância total 100 metros. Os dois começam a largada simultaneamente no ponto de partida. Um deles vai até o final e volta a cada 40 segundos, sem parar. Já o outro vai até o final e volta a cada 90 segundos, também sem parar. Em quantos minutos eles se encontrarão simultaneamente novamente no ponto de partida após a largada? (",
            "alternativas": {
                "A": "4. (",
                "B": "5. (",
                "C": "6. (",
                "D": "9. (",
                "E": "10."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 18",
            "enunciado": "Sabe-se que 1/5 da população brasileira seja míope, e 60% sofram de astigmatismo. Além disso, a quantidade de brasileiros que sofrem de miopia e astigmatismo simultaneamente representa metade do número de míopes. Com base nessas informações, indique a porcentagem de brasileiros que não sofrem nem de miopia nem de astigmatismo: (",
            "alternativas": {
                "A": "20%. (",
                "B": "25%. (",
                "C": "27%. (",
                "D": "30%. (",
                "E": "40%. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 7 de 16 QUESTÃO 19 Em 1995, o valor por litro de uma determinada marca de leite custava em média R$ 0,70, e o salário mínimo da época era R$ 100,00. Hoje em dia, este mesmo produto custa em média R$ 6,00, e o salário mínimo é R$1.320,00. Nessas condições, indique a alternativa correta sobre a porcentagem aproximada do valor do leite por litro em relação ao salário mínimo, de cada época: (A) Diminuiu de 0,7% para 0,45% de 1995 para os dias atuais. (B) Aumentou de 0,7% para 4,5% de 1995 para os dias atuais. (C) Em 1995 era 0,45%. (D) Em 1995 era 0,007%. (E) Hoje em dia é 4,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 20",
            "enunciado": "Indique a alternativa que apresenta uma medida de área igual a 0,2 m2: (",
            "alternativas": {
                "A": "0,2 cm2. (",
                "B": "20 cm2. (",
                "C": "200 cm2. (",
                "D": "2000 cm2. (",
                "E": "20000 cm2. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 21",
            "enunciado": "A organização de pastas no Windows 7 é fundamental para manter seus arquivos e programas devidamente estruturados e acessíveis. Neste sentido, assinale a alternativa que não contenha uma forma de organização de arquivos em uma pasta: (",
            "alternativas": {
                "A": "Tamanho. (",
                "B": "Tipo. (",
                "C": "Marcadores. (",
                "D": "Data de modificação. (",
                "E": "Nome."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 22",
            "enunciado": "Se um usuário receber um e-mail com um arquivo anexo e desejar responde-lo ao remetente, o que ocorrerá se ele clicar no botão “responder”? (",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. (",
                "B": "O campo “Para” deverá ser preenchido. (",
                "C": "O campo “Assunto” não será preenchido automaticamente. (",
                "D": "O anexo será mantido na mensagem. (",
                "E": "O campo “Assunto” será preenchido automaticamente. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 8 de 16 QUESTÃO 23 O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016: I – Gerenciar Contatos. II – Arquivar E-mails e Organizar Pastas. III – Edição de Vídeoconferências. (A) I e II, apenas. (B) I e III, apenas. (C) II e III, apenas. (D) I, apenas. (E) II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 24",
            "enunciado": "Imprimir e digitalizar são duas ações distintas que envolvem a manipulação de documentos em formatos físicos e digitais, respectivamente. Neste sentido, pode-se afirmar que: I - Os documentos impressos são intangíveis, não podendo ser arquivados em pastas físicas ou armários. II - Digitalizar um documento envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. III - A impressão de um documento não consome recursos como tinta ou toner e papel, uma vez que o arquivo fica em formato digital. (",
            "alternativas": {
                "A": "As afirmativas I, II e III estão corretas. (",
                "B": "As afirmativas II e III estão corretas. (",
                "C": "Apenas a afirmativa I está correta. (",
                "D": "Apenas a afirmativa II está correta. (",
                "E": "Apenas a afirmativa III está correta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 25",
            "enunciado": "O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microsoft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode-se afirmar que são ações comuns entre esses softawares: I – Copiar e colar conteúdos. II – Formatar texto. III – Criar planilhas. (",
            "alternativas": {
                "A": "I e II, apenas. (",
                "B": "I e III, apenas. (",
                "C": "II e III, apenas. (",
                "D": "I, apenas. (",
                "E": "II, apenas. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 26",
            "enunciado": "O que é um \"plano de comunicação\" e por que é importante nas práticas de comunicação corporativa e organizacional? (",
            "alternativas": {
                "A": "Um plano de comunicação é um conjunto estruturado de diretrizes que estabelece metas de comunicação específicas, identifica públicos- alvo, elabora mensagens relevantes e delineia táticas para assegurar que a comunicação seja ambígua. (",
                "B": "Um plano de comunicação é uma estratégia que define objetivos, públicos-alvo, mensagens e táticas para alcançar metas de comunicação específicas, ajudando a garantir uma comunicação eficaz. (",
                "C": "Um plano de comunicação é um conjunto de diretrizes para a construção de estruturas físicas de comunicação, como torres de transmissão de sinal de rádio. (",
                "D": "Um plano de comunicação é um conjunto de diretrizes para a criação de logotipos e identidade visual da organização, determinando cores, fontes e elementos visuais. (",
                "E": "Um plano de comunicação é um plano de contingência usado em situações de crise para lidar com problemas de relações públicas. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 9 de 16 QUESTÃO 27 Independentemente de ser um assessor de imprensa, publicitário ou jornalista, estes profissionais devem estar familiarizados com os termos técnicos a seguir. Faça uma correspondência entre os termos e os significados correspondentes. 1 - Briefing 2 - Pauta 3 - Press release 4 - Furo 5 - Lide ( ) Originário da palavra inglesa lead. É o primeiro parágrafo de um texto. Deve ser curto e responder às perguntas básicas do jornalismo: quem? o que? quando? onde? como? por quê? ( ) É a notícia em primeira mão, quando determinado veículo é o primeiro a publicar uma informação. ( ) é a forma escrita mais comum, usada em relações públicas, para anunciar notícias e informações sobre produtos, serviços, empresas, etc. ( ) orientação que os repórteres recebem descrevendo que tipo de reportagem será feita, com quem deverão falar, onde e como. ( ) Conjunto de informações que uma empresa reúne para apresentar ao seu profissional de comunicação sempre que deseja tornar algum fato público. Assinale a alternativa que correlaciona, respectivamente, os termos aos seus significados. (A) 5 - 4 - 3 - 2 - 1 (B) 3 - 2 - 1 - 4 - 5 (C) 1 - 2 - 3 - 5 - 4 (D) 1 - 3 - 4 - 2 - 5 (E) 4 - 5 - 1 - 3 – 2"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 28",
            "enunciado": "Qual dos seguintes princípios da linguagem publicitária é mais relevante ao elaborar uma mensagem para diferentes meios de comunicação? (",
            "alternativas": {
                "A": "A repetição constante de informações-chave. (",
                "B": "O uso de linguagem técnica e jargões para demonstrar expertise. (",
                "C": "A criação de slogans memoráveis. (",
                "D": "A adaptação do tom, estilo e formato de acordo com o meio e público-alvo. (",
                "E": "A inclusão de informações detalhadas e extensas sobre o produto ou serviço."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 29",
            "enunciado": "De acordo com o Código de Ética dos Jornalistas Brasileiros, qual é o compromisso fundamental do jornalista? (",
            "alternativas": {
                "A": "O compromisso fundamental do jornalista é com a obtenção de vantagens econômicas em seu trabalho. (",
                "B": "O compromisso fundamental do jornalista é com a divulgação de informações sensacionalistas. (",
                "C": "O compromisso fundamental do jornalista é com a verdade dos fatos e a precisa apuração dos acontecimentos. (",
                "D": "O compromisso fundamental do jornalista é com a promoção de sua própria imagem. (",
                "E": "O compromisso fundamental do jornalista é com a promoção de interesses políticos. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 10 de 16 QUESTÃO 30 Qual é o principal objetivo da comunicação corporativa em uma organização? (A) Aumentar o lucro da empresa através da maior produção. (B) Melhorar a eficiência operacional da empresa. (C) Gerenciar a imagem e a reputação da organização. (D) Promover produtos e serviços. (E) Aumentar a satisfação dos funcionários"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 31",
            "enunciado": "O press release é um instrumento de comunicação amplamente utilizado para: (",
            "alternativas": {
                "A": "Divulgar informações internas da organização. (",
                "B": "Captar e produzir fotografias digitais. (",
                "C": "Planejar sequências sonorizadas de imagens. (",
                "D": "Comunicar ações de responsabilidade social. (",
                "E": "Enviar notícias à imprensa e ao público em geral."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 32",
            "enunciado": "Qual dos seguintes termos se refere à capacidade de uma página ou site na internet de permitir que os usuários naveguem facilmente e encontrem informações de forma intuitiva? (",
            "alternativas": {
                "A": "Mídia training. (",
                "B": "Arquitetura de informação. (",
                "C": "Press kit. (",
                "D": "Tipografia. (",
                "E": "Disposição das informações."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 33",
            "enunciado": "No âmbito da gestão da comunicação organizacional, qual é a prática estratégica destinada a construir e manter uma reputação positiva de uma empresa ou organização, estabelecendo relacionamentos favoráveis com a mídia e o público em geral? (",
            "alternativas": {
                "A": "Planejamento de marketing. (",
                "B": "Divulgação interna de informações. (",
                "C": "Gerenciamento de eventos corporativos. (",
                "D": "Anúncios pagos em mídia impressa. (",
                "E": "Gestão de relações públicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 34",
            "enunciado": "Na fotografia digital, o que é o \"ISO\" e como ele afeta a qualidade da imagem? (",
            "alternativas": {
                "A": "O ISO é o formato de arquivo da imagem digital, e não afeta a qualidade da imagem. (",
                "B": "O ISO é a abertura do diafragma da câmera, controlando a profundidade de campo bem como o senso de som. (",
                "C": "O ISO é a sensibilidade do sensor de imagem à luz, ela controla se a imagem ficará mais clara ou mais escura (",
                "D": "O ISO é a distância focal da lente da câmera, determinando o ângulo de visão. (",
                "E": "O ISO é a velocidade do obturador, controlando o tempo de exposição. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 11 de 16 QUESTÃO 35 Qual é o principal objetivo da sequência sonorizada de imagens na comunicação de produtos, cursos e programas institucionais? (A) Criar um roteiro cinematográfico para um filme. (B) Combinar elementos visuais e sonoros para criar uma comunicação assertiva impressa. (C) Melhorar a qualidade das imagens fotográficas e transmitir informações de forma eficiente. (D) Combinar elementos visuais e sonoros para contar uma história ou transmitir informações de forma eficaz. (E) Aumentar o tamanho das imagens para torná- las mais visíveis."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 36",
            "enunciado": "O que é o \"web jornalismo\" e como ele se diferencia do jornalismo tradicional impresso? (",
            "alternativas": {
                "A": "O web jornalismo é um tipo de jornalismo que se concentra em notícias de entretenimento e cultura pop na internet, enquanto o jornalismo tradicional abrange uma variedade de assuntos sérios. (",
                "B": "O web jornalismo se refere apenas à transmissão de notícias ao vivo na internet, enquanto o jornalismo tradicional é baseado em mídia impressa. (",
                "C": "O web jornalismo é a prática de jornalismo online, que aproveita os recursos da internet para publicar notícias de forma mais dinâmica e interativa, incluindo texto, áudio, vídeo e recursos multimídia, enquanto o jornalismo tradicional é baseado principalmente em mídia impressa. (",
                "D": "O web jornalismo é um estilo de jornalismo que se concentra exclusivamente em assuntos relacionados à tecnologia e à internet, enquanto o jornalismo tradicional abrange uma variedade de tópicos. (",
                "E": "O web jornalismo é a prática de jornalismo online que faz uso de texto, que não faz uso de recursos multimídia da internet, enquanto o jornalismo tradicional é baseado principalmente em mídia impressa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 37",
            "enunciado": "Qual é a principal diferença entre a fotografia digital e a fotografia analógica em termos de armazenamento de imagens? (",
            "alternativas": {
                "A": "A fotografia digital utiliza cartões de memória, enquanto a fotografia analógica utiliza rolos de filme. (",
                "B": "A fotografia digital armazena imagens em álbuns físicos, enquanto a fotografia analógica utiliza discos rígidos. (",
                "C": "Ambas utilizam rolos de filme para armazenar imagens. (",
                "D": "A fotografia digital não permite armazenamento de imagens de forma material, enquanto a analógica pode ser armazenada digitalmente. (",
                "E": "A fotografia analógica utiliza cartões de memória e a digital é impressa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 38",
            "enunciado": "O que significa o termo \"Mídia Training\" no contexto da comunicação jornalística e publicitária? (",
            "alternativas": {
                "A": "Uma técnica de preparação para a comunicação interna com empresa. (",
                "B": "Um método de análise de dados de audiência na internet. (",
                "C": "Uma abordagem de redação para conteúdo web. (",
                "D": "Um processo de treinamento que visa preparar para lidar com a imprensa e a mídia (",
                "E": "Um processo de preparação para ingressar no ramo das mídias. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 12 de 16 QUESTÃO 39 Qual dos seguintes termos se refere à produção gráfica relacionada à disposição e organização dos elementos visuais em uma peça publicitária ou editorial? (A) Tipologia. (B) Press Release. (C) Navegabilidade. (D) Redação de matérias. (E) Gráfica digital."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 40",
            "enunciado": "Qual dos seguintes gêneros jornalísticos é mais adequado para contar uma história de maneira detalhada e profunda? (",
            "alternativas": {
                "A": "Notícia. (",
                "B": "Reportagem. (",
                "C": "livro. (",
                "D": "Entrevista. (",
                "E": "Release."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 41",
            "enunciado": "Qual é a principal diferença entre comunicação interna e comunicação externa em uma organização? (",
            "alternativas": {
                "A": "A comunicação interna se concentra em alcançar um público mais amplo do que a comunicação externa. (",
                "B": "A comunicação externa envolve a divulgação de informações confidenciais. (",
                "C": "A comunicação interna se destina aos funcionários da empresa, enquanto a comunicação externa se destina ao público em geral. (",
                "D": "A comunicação interna é realizada apenas por meio de mídias sociais. (",
                "E": "Na comunicação externa, as mensagens são direcionadas aos funcionários da empresa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 42",
            "enunciado": "Qual é o principal propósito que a estratégia de segmentação de mercado busca atingir quando integrada às ações de publicidade e comunicação de marketing? (",
            "alternativas": {
                "A": "Incrementar significativamente os gastos associados à produção de anúncios. (",
                "B": "Buscar a ampla disseminação da mensagem, visando alcançar o maior público possível. (",
                "C": "Desenvolver anúncios de caráter publicitário, com o propósito de abranger todas as audiências potenciais. (",
                "D": "Focar na transmissão de mensagens específicas, de acordo com as características e interesses compartilhados por grupos de consumidores semelhantes. (",
                "E": "Aprimorar a graça e o apelo humorístico dos anúncios publicitários."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 43",
            "enunciado": "Qual é uma das características fundamentais da linguagem empregada em textos jornalísticos online? (",
            "alternativas": {
                "A": "Abundância de detalhes descritivos. (",
                "B": "Uso frequente de expressões coloquiais. (",
                "C": "Ênfase em linguagem técnica e especializada. (",
                "D": "Clareza, objetividade e concisão. (",
                "E": "Predominância de linguagem figurativa e metafórica. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 13 de 16 QUESTÃO 44 Em qual situação o disposto no artigo 184 do Código Penal, que trata do Crime contra a honra de direitos autorais, não se aplica, de acordo com este mesmo artigo? (A) Quando se trata de cópia de obra intelectual ou fonograma, em um só exemplar, para uso privado do copista, sem intuito de lucro direto ou indireto. (B) Quando se trata de cópia de obra intelectual ou fonograma, em múltiplos exemplares, para distribuição comercial. (C) Quando a violação envolve a distribuição em grande escala para fins comerciais. (D) Quando a cópia é feita por uma organização sem fins lucrativos. (E) Quando a obra intelectual está registrada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 45",
            "enunciado": "No contexto da importância da comunicação pública, qual dos seguintes princípios não está diretamente relacionado? (",
            "alternativas": {
                "A": "Identificar demandas sociais e necessidades da população para uma ação governamental mais eficaz. (",
                "B": "Definir conceitos e estratégias para uma ação governamental consistente e alinhada com os interesses públicos. (",
                "C": "Promover e valorizar o interesse e o bem- estar da população, garantindo a transparência e a prestação de contas. (",
                "D": "Estimular o engajamento cívico e o fortalecimento da participação da sociedade nas questões públicas. (",
                "E": "Facilitar a compreensão e a transparência das operações do setor público para promover a confiança e o envolvimento dos cidadãos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 46",
            "enunciado": "Julgue verdadeiro ou falso as afirmações a seguir de acordo com Capítulo V da Constituição Federal. ( ) A manifestação do pensamento, a criação, a expressão e a informação, sob qualquer forma, processo ou veículo, sofrerão restrição, observado o disposto nesta Constituição. ( ) É vedada toda e qualquer censura de natureza política, ideológica e artística. ( ) Nenhuma lei conterá dispositivo que possa constituir embaraço à plena liberdade de informação jornalística em qualquer veículo de comunicação social ( ) A propaganda comercial de tabaco, bebidas alcoólicas, agrotóxicos, medicamentos e terapias estará sujeita a restrições legais Assinale a alternativa que apresenta a sequência correta: (",
            "alternativas": {
                "A": "V - F - F - F (",
                "B": "F - F - V - F (",
                "C": "V - V - F - V (",
                "D": "F - V - V - V (",
                "E": "F - F - V - V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 47",
            "enunciado": "A produção e a programação das emissoras de rádio e televisão deverão obedecer aos seguintes princípios, com exceção de um, assinale-o: (",
            "alternativas": {
                "A": "Prioridade para finalidades educativas, artísticas, culturais e informativas. (",
                "B": "Promoção da cultura nacional e regional, incentivando a produção independente com o objetivo de sua disseminação. (",
                "C": "Regionalização da produção cultural, artística e jornalística, conforme as proporções determinadas por lei. (",
                "D": "Adesão aos valores éticos e sociais da pessoa e da família. (",
                "E": "Princípio do monopólio nos meios de comunicação. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 14 de 16 QUESTÃO 48 \"Publicidade Digital Personalizada: Conexões que Contam \" Data: 1º de Setembro de 2023 Introdução: A publicidade digital está evoluindo rapidamente com a personalização em tempo real, anúncios direcionados e experiências interativas. Examinamos aqui, como as marcas estão se conectando de maneira mais significativa com os consumidores online. Personalização em Tempo Real: A adaptação em tempo real com base no comportamento do usuário é uma tendência em crescimento. Com algoritmos avançados, marcas oferecem conteúdo relevante no momento certo. Anúncios Direcionados: Segmentação precisa em plataformas como Facebook e Google Ads garante que os anúncios atinjam o público certo, maximizando o impacto. Experiências Interativas: Marcas estão investindo em experiências envolventes, como quizzes personalizados e realidade aumentada, criando conexões únicas com os consumidores. Desafio da Privacidade: A privacidade é uma preocupação. As marcas devem equilibrar a personalização com a proteção dos dados do consumidor. Conclusão: A publicidade digital personalizada está moldando conexões mais significativas entre marcas e consumidores, mas a ética e a privacidade também são fundamentais. Encontrar esse equilíbrio é essencial na era digital. Qual é o gênero jornalístico ao qual esse trecho pertence? (A) Notícia (B) Blog pessoal (C) Reportagem (D) Editorial (E) Resenha"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "PUBLICITÁRIO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "06/2023",
            "questão": "Questão 49",
            "enunciado": "Cientistas Identificam Exoplaneta Potencialmente Habitável a 20 Anos-luz 1º de Setembro de 2023 Cristina Sandrini Observatório Astronômico de Avançada Tecnologia Avançada Tecnologia - Cientistas do Observatório Astronômico de Avançada Tecnologia anunciaram a descoberta de um novo exoplaneta, batizado de GlieseTerra, situado a 20 anos-luz da Terra. Este exoplaneta encontra-se na chamada \"zona habitável\" de sua estrela-mãe, indicando condições propícias para a existência de água líquida e possivelmente vida. A descoberta foi possível graças ao uso de telescópios avançados e técnicas de observação sofisticadas que detectaram variações no brilho da estrela quando GlieseTerra passava à sua frente. A próxima etapa envolverá a análise mais detalhada da atmosfera e características do GlieseTerra para determinar se há indícios de vida. Agências espaciais já planejam futuras missões para estudar esse exoplaneta em profundidade, marcando um passo significativo na busca por vida extraterrestre e na compreensão dos exoplanetas em nossa galáxia. Qual é o gênero jornalístico ao qual esse trecho pertence? (",
            "alternativas": {
                "A": "Notícia (",
                "B": "Crônica (",
                "C": "Reportagem (",
                "D": "Editorial (",
                "E": "Resenha Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 15 de 16 QUESTÃO 50 Em que situação a pena para violação de direitos autorais pode ser de reclusão, de acordo com o artigo 184 do Código Penal? (A) Quando a violação consiste em reprodução total ou parcial, com intuito de lucro direto ou indireto, sem autorização expressa do autor. (B) Quando a violação é feita por um menor de idade, mesmo que com autorização expressa do autor. (C) Quando a violação ocorre com intuito de lucro, mas com autorização expressa do autor. (D) Quando a obra intelectual está registrada, mas a violação é feita sem intuito de lucro. (E) Quando a violação é realizada por uma instituição de caridade, mesmo que com intuito de lucro direto ou indireto, sem autorização expressa do autor. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023 INSTITUTO AVANÇA SÃO PAULO PUBLICITÁRIO Página 16 de 16"
            },
            "resposta_correta": "A"
        }
    ]
}