{
    "RECREADOR": [
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: (",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. (",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. (",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. (",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. (",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. (",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. (",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. (",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. (",
                "D": "O impacto foi imediato e transformador. (",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: (",
            "alternativas": {
                "A": "adversativo. (",
                "B": "aditivo. (",
                "C": "conformativo. (",
                "D": "consecutivo. (",
                "E": "concessivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: (",
            "alternativas": {
                "A": "pronome relativo. (",
                "B": "pronome interrogativo. (",
                "C": "conjunção integrante. (",
                "D": "conjunção causal. (",
                "E": "preposição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: (",
            "alternativas": {
                "A": "ouriço. (",
                "B": "rosácea. (",
                "C": "pátria. (",
                "D": "equino. (",
                "E": "névoa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: (",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. (",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. (",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. (",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. (",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: (",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. (",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. (",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. (",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. (",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: (",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. (",
                "B": "Disseram-lhe que as provas seriam remarcadas. (",
                "C": "Sabe-se que as investigações policiais costumam demorar. (",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. (",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los. QUESTÃO 09"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: (",
            "alternativas": {
                "A": "aldeões. (",
                "B": "muralha. (",
                "C": "cirurgiã. (",
                "D": "estudantes. (",
                "E": "cresceram."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? (",
            "alternativas": {
                "A": "2,2 cm. (",
                "B": "1,4 cm. (",
                "C": "1,0 cm. (",
                "D": "0,8 cm. (",
                "E": "0,9 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? (",
            "alternativas": {
                "A": "34 anos. (",
                "B": "28 anos. (",
                "C": "31 anos. (",
                "D": "32 anos. (",
                "E": "35 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede: (",
            "alternativas": {
                "A": "0,2 cm. (",
                "B": "1,0 cm. (",
                "C": "1,5 cm. (",
                "D": "1,8 cm. (",
                "E": "1,2 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias? (",
            "alternativas": {
                "A": "Quarta-feira. (",
                "B": "Quinta-feira. (",
                "C": "Sexta-feira. (",
                "D": "Sábado. (",
                "E": "Domingo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: (",
            "alternativas": {
                "A": "Adobe Photoshop. (",
                "B": "Microsoft Office Word. (",
                "C": "VLC Media Player. (",
                "D": "CorelDRAW. (",
                "E": "Windows Media Player."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: (",
            "alternativas": {
                "A": "Microsoft SQL. (",
                "B": "Microsoft Script. (",
                "C": "Microsoft Paint. (",
                "D": "Microsoft Power. (",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: (",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site. (",
                "B": "Trata-se da página de login de um site bancário. (",
                "C": "Trata-se da ferramenta de busca do Google. (",
                "D": "Trata-se da página de configurações de preferências de navegação. (",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: (",
            "alternativas": {
                "A": "Histórico de Navegação. (",
                "B": "Favoritos. (",
                "C": "Cache. (",
                "D": "Flash. (",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: (",
            "alternativas": {
                "A": "Barra de Favoritos. (",
                "B": "Barra de Endereços. (",
                "C": "Barra de Opções. (",
                "D": "Barra de Ferramentas. (",
                "E": "Barra de Status."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? (",
            "alternativas": {
                "A": "Até 1 (um) dia (",
                "B": "Até 3 (três) dias (",
                "C": "Até 5 (cinco) dias (",
                "D": "Até 8 (oito) dias (",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? (",
            "alternativas": {
                "A": "Ao pai (",
                "B": "À mãe (",
                "C": "A ambos os pais (",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. (",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, p...",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão. (",
                "B": "Encontraram o corpo da moça fora do caixão. (",
                "C": "O corpo da moça estava com um copo de água ao lado. (",
                "D": "Encontraram o corpo da moça de bruços no caixão. (",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? (",
            "alternativas": {
                "A": "Votar para escolher os governantes; (",
                "B": "Cumprir as leis; (",
                "C": "Educar e proteger seus semelhantes; (",
                "D": "Proteger o patrimônio público e social do País. (",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? (",
            "alternativas": {
                "A": "2 (dois) anos (",
                "B": "3 (três) anos (",
                "C": "5 (cinco) anos (",
                "D": "4 (quatro) anos (",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Para entender o desenvolvimento e a aprendizagem na infância, faz-se necessário avaliar as diferentes concepções que contextualizam a criança. São inúmeros autores que abordam sobre esse tema e, em âmbito educacional, as diretrizes curriculares e os parâmetros nacionais ampliam a compreensão e, por conseguinte, auxiliam a dinâmica das ações a serem implementadas na educação infantil. Dentro dessa realidade, até o surgimento das bases epistemológicas, que fundamentam a pedagogia para a infância, ...",
            "alternativas": {
                "A": "Criança vista como um ser que já nasce pronto. (",
                "B": "Criança vista como um ser que nasce vazio e carente dos elementos entendidos como necessários à vida adulta. (",
                "C": "Criança vista como sujeito conhecedor, cujo desenvolvimento se dá por sua própria iniciativa e capacidade de ação. (",
                "D": "Criança como abstração. (",
                "E": "Criança como um ser produtor e produto da história e da cultura."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Analise cada enunciado abaixo, marque alternativa que foi mal elaborada. (",
            "alternativas": {
                "A": "No contexto da educação infantil, o princípio constitucional da igualdade de condições para o acesso e a permanência na escola é considerado um elemento-chave para a ampliação dos direitos da criança independentemente de sua origem, raça, sexo, cor, gênero ou necessidades educacionais especiais. (",
                "B": "Em 1990, o Estatuto da Criança e do Adolescente ratifica (valida) os dispositivos enunciados na constituição. (",
                "C": "Em 1996, a Lei nº 9.394/96 foi promulgada, contribuindo de forma decisiva para a instalação no país de uma concepção de educação infantil vinculada e articulada ao sistema educacional como um todo. (",
                "D": "A avaliação na educação infantil é definida a partir da concepção pautada no desenvolvimento psicossocial, e assim deve ser desenvolvida de acordo com cada etapa vivenciada. (",
                "E": "De acordo com os dispositivos constitucionais e com a LDB, a responsabilidade pela educação infantil é de âmbito federal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "As propostas pedagógicas, em conformidade com as Diretrizes Curriculares Nacionais para a Educação Infantil, devem respeitar certos princípios, como por exemplo: os princípios estéticos. As alternativas a seguir contextualizam os princípios estéticos, no entanto uma alternativa não condiz com eles, destaque-a: (",
            "alternativas": {
                "A": "Liberdade de expressão nas diferentes manifestações artísticas e culturais (",
                "B": "Sensibilidade (",
                "C": "Identidades e singularidades (",
                "D": "Criatividade (",
                "E": "Ludicidade"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "O planejamento, execução de atividades e avaliação na educação infantil devem ser apoiados nos instrumentos legais que norteiam tais ações, como por exemplo, a LDB e a BNCC. Analise os enunciados abaixo e destaque a alternativa que traz uma informação que não condiz com os referidos instrumentos. (",
            "alternativas": {
                "A": "A avaliação na educação infantil é definida a partir da concepção de desenvolvimento integral, logo deve ser processual, acontecendo de forma sistemática e contínua. (",
                "B": "O acompanhamento e registro na educação infantil têm objetivos de diagnóstico e não de promoção ou retenção. (",
                "C": "Na primeira etapa da educação básica, de acordo com os eixos estruturantes da educação infantil (brincar e educar) devem ser assegurados os direitos de aprendizagem e desenvolvimento para que as crianças tenham condições de aprender e se desenvolver. (",
                "D": "De acordo com a BNCC, os seis direitos de aprendizagem e desenvolvimento são conviver, brincar, participar, explorar, expressar e conhecer-se. (",
                "E": "Um dos campos de experiência definido pela"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "De acordo com a BNCC, ao analisar o quadro de cada campo de experiências na educação infantil: “Traços, sons, cores e formas”, é impertinente afirmar: (",
            "alternativas": {
                "A": "O quadro de cada campo de experiências é organizado em quatro colunas que correspondem aos grupos de faixas etárias. (",
                "B": "Cada objetivo definido refere-se a um mesmo aspecto do campo de experiências. (",
                "C": "Um dos objetivos de aprendizagem e desenvolvimento das crianças de zero a 1 ano e 6 meses é explorar sons produzidos com o próprio corpo e com objetos do ambiente. (",
                "D": "Para as crianças de 1 ano e 7 meses a 3 anos e 11 meses, é definido como objetivo criar com materiais, objetos e instrumentos musicais, para acompanhar diversos ritmos de música. (",
                "E": "Utilizar sons produzidos por materiais, objetos e instrumentos musicais durante brincadeiras de faz de conta, encenações, criações musicais, festas é o objetivo relativo à faixa etária: de 4 anos a 5 anos 3 e 11 meses. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com o artigo 53 do Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": ", “a criança e o adolescente têm direito à educação, visando ao pleno desenvolvimento de sua pessoa, preparo para o exercício da cidadania e qualificação para o trabalho [...]”. Nesse i ntuito, o referido estatuto elenca alguns aspectos que precisam ser assegurados. A seguir, foram destacados alguns direitos (crianças, adolescentes, pais ou responsáveis), porém apenas uma alternativa condiz com o artigo 53 do ECA, destaque-a: (A) Garantia de condições que assegurem o maior acesso e permanência da criança em relação ao adolescente na escola. (",
                "B": "Direito das crianças e adolescentes de contestarem a proposta pedagógica da escola. (",
                "C": "Direito das crianças e adolescentes de contestarem a conduta dos educadores. (",
                "D": "Direito das crianças e adolescentes de organizar e participar em entidades estudantis. (",
                "E": "Direito dos pais ou responsáveis de avaliar e modificar o processo pedagógico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Leia os enunciados abaixo, marque a alternativa incorreta, em relação a um dos aspectos da organização do tempo e do espaço das atividades nas instituições de educação infantil. (",
            "alternativas": {
                "A": "Na educação infantil, a organização do tempo e do espaço exerce influência no processo de aprendizagem, na formação da autonomia e na estabilidade e segurança emocional da criança. (",
                "B": "Ao pensar a organização do tempo e do espaço nas instituições de educação infantil, é necessário considerar uma série de dimensões, como por exemplo a dimensão contextual. (",
                "C": "As aquisições sensoriais e cognitivas das crianças têm estreita relação com o meio físico e social. (",
                "D": "Para a criança, o ambiente tem gosto, toque, sons e palavras. (",
                "E": "O ambiente voltado para a educação infantil deverá ter prioritariamente cores suaves, uma vez que elas passam tranquilidade e ajudam a estimular a concentração."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Dentro da concepção descrita por meio das Diretrizes Curriculares Nacionais para a Educação Infantil, leia os enunciados abaixo e destaque a alternativa que condiz corretamente com o referido documento. (",
            "alternativas": {
                "A": "A educação infantil é a primeira etapa da educação básica, oferecida em creches e pré- escolas, que se caracterizam como espaços livres para o cuidado das crianças. (",
                "B": "O atendimento em creches e pré-escolas como direito educacional das crianças é validado na Constituição de 1988, com o reconhecimento da educação infantil como dever do Estado com a educação. (",
                "C": "As Diretrizes Curriculares Nacionais para a Educação Infantil são específicas e independentes das Diretrizes Curriculares Nacionais da Educação Básica. (",
                "D": "A proposta pedagógica é elaborada coletivamente, com a participação da direção, dos professores e da comunidade escolar. (",
                "E": "O currículo compreende o conjunto de práticas que buscam articular as experiências e os saberes das crianças com os conhecimentos teóricos, de modo a promover o desenvolvimento integral de crianças de 0 a 5 anos de idade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A proposta pedagógica das instituições de educação deve garantir que elas cumpram plenamente sua função sociopolítica e pedagógica. Nesse sentido, elas devem adotar, dentre outras medidas, a proposta apresentada em qual alternativa? (",
            "alternativas": {
                "A": "Oferecer condições e recursos para que as crianças usufruam seus direitos em âmbito educacional. (",
                "B": "Assumir a responsabilidade substitutiva em relação à educação e ao cuidado das crianças com as famílias. (",
                "C": "Possibilitar a convivência estrita entre crianças da mesma faixa etária. (",
                "D": "Suprir as necessidades das crianças de classes sociais menos favorecidas, oferecendo oportunidades educacionais diferenciadas. (",
                "E": "Construir novas formas de sociabilidade e de subjetividade comprometidas com uma série de fatores, dentre eles, destaca-se, por exemplo, rompimento de relações de dominação etária. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Em relação aos aspectos relativos à contação de histórias, leia as alternativas abaixo e destaque, posteriormente, a alternativa correta. [...] Há inúmeros recursos que podem ser empregados para tornar mais criativa, interativa e lúdica a contação de histórias, como por exemplo: o uso de fantoches. [...] A entonação da voz é um recurso que consegue dar vida ao texto. [...] É muito importante ter domínio pleno do texto, no intuito de evitar a necessidade de improvisações que podem resultar em sit...",
            "alternativas": {
                "A": "V, V, F, F, F (",
                "B": "F, V, F, F, F (",
                "C": "V, V, V, V, F (",
                "D": "V, V, F, V, F (",
                "E": "V, V, V, F, F"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Ao analisar a inserção da música e dança na educação infantil, é impertinente afirmar: (",
            "alternativas": {
                "A": "Desde os primórdios da educação infantil, a música é considerada como uma forma de manutenção da ordem e do controle da sala de aula, que contribui efetivamente para o desenvolvimento global das crianças. (",
                "B": "Desde a mais tenra idade, observa-se que a criança se identifica com a música. (",
                "C": ". O envolvimento das crianças com o universo sonoro começa ainda antes do nascimento. (",
                "D": "O Referencial Curricular Nacional para Educação Infantil é considerado um instrumento que norteia as ações do trabalho com a música fundamentado em estudos de modo a garantir à criança possibilidades de vivenciar e refletir sobre questões musicais, num exercício sensível e expressivo. (",
                "E": "Por meio da música a criança tem a possibilidade de melhorar o seu convívio com outras crianças."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Dois conceitos muito importantes no contexto da educação infantil são “cuidar e educar”. Sobre eles, analise cada alternativa e assinale a que possui um aspecto incorreto. (",
            "alternativas": {
                "A": "Por um longo tempo, o cuidado com a criança era pautado em um viés de caráter elementar, voltado estritamente para o assistencialismo. (",
                "B": "A concepção de cuidar da criança na contemporaneidade é pautada na perspectiva da criança enquanto sujeitos que necessitam de cuidado e atenção. (",
                "C": "O aprendizado das crianças começa muito antes delas ingressarem à escola, sendo perceptível desde o primeiro dia de vida. (",
                "D": "O cuidar e educar, dois conceitos inseparáveis, para que possam ser efetivados, dependem das condições oferecidas para as crianças dessa faixa etária, como por exemplo, em relação à apropriação e produção de significados no mundo da natureza e da cultura. (",
                "E": "O cuidar e educar consiste em compreender que o espaço e o tempo em que a criança vive exige seu esforço particular e a mediação dos adultos como forma de proporcionar ambientes que estimulem a curiosidade com consciência e responsabilidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Sobre os jogos educativos, é falsa a seguinte afirmativa: (",
            "alternativas": {
                "A": "Todo e qualquer entretenimento é considerado como educativo. (",
                "B": "Um jogo educativo é uma atividade desenvolvida com um intuito específico, que não se restringe ao caráter de divertimento das crianças. (",
                "C": "Os jogos educativos trabalham dois aspectos muito importantes para o desenvolvimento infantil: ludicidade e regras. (",
                "D": "O jogo educativo contribui para a assimilação do real, bem como o entendimento de diferentes pontos de vista, competências essenciais para a vida em sociedade. (",
                "E": "Os jogos educativos digitais são considerados como um recurso pedagógico efetivo para estimular o conhecimento. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A partir das reflexões acerca da inclusão na educação infantil, leia os enunciados abaixo e assinale, a seguir, a resposta correspondente. I – A educação infantil, primeira etapa da educação básica, é um espaço que tanto pode contribuir para a inclusão como potencializar a exclusão. II – Um aspecto que contribui para a inclusão destacado por meio do Referencial Curricular Nacional para a Educação Infantil é “direito de todas as crianças de uma comunidade, meninos e meninas, estudar na mesma esco...",
            "alternativas": {
                "A": "Todas as alternativas são verdadeiras. (",
                "B": "Todas as alternativas são falsas. (",
                "C": "Apenas a alternativa II possui um aspecto incorreto. (",
                "D": "Apenas a alternativa III possui um aspecto incorreto. (",
                "E": "Apenas a alternativa IV possui um aspecto incorreto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "RECREADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Sobre a mediação pedagógica na educação infantil, leia as afirmativas abaixo e assinale a que foi mal elaborada. (",
            "alternativas": {
                "A": "A mediação pedagógica pode ser realizada por meio de diversos instrumentos, tais como: materiais, signos, linguagem oral, pictórica etc. (",
                "B": "A mediação acontece em todas as interações que exista um adulto ou uma criança mais experiente para intervir. (",
                "C": "A mediação docente tem função de favorecer uma prática que abranja interações colaborativas entre as crianças. (",
                "D": "A mediação docente deve oportunizar situações para as crianças, em que as experiências por elas vividas possam enriquecer suas estruturas intelectuais. (",
                "E": "Na educação infantil, os professores são considerados os mediadores diretos da ação da criança."
            },
            "resposta_correta": "B"
        }
    ]
}