{
    "SECRETÁRIO DE ESCOLA": [
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, as mudanças climáticas que ocorreram no período de extinção da espécie de primatas G. blacki impactaram principalmente: (",
            "alternativas": {
                "A": "a capacidade de convívio desses animais com outras espécies. (",
                "B": "a produção dos alimentos que faziam parte da dieta desses animais. (",
                "C": "o declínio dos ambientes de floresta aberta. (",
                "D": "a diminuição de árvores adequadas para a escalada desses animais. (",
                "E": "o aumento de pólen e outros elementos alérgenos com as mudanças na sazonalidade. Considere o excerto a seguir para responder às questões 2, 3 e 4: Não há nenhum esqueleto completo dessa espécie em seu arquivo fóssil, mas os pesquisadores analisaram fósseis de dentes, ossos da mandíbula inferior e amostras de pólen e sedimentos de cavernas em Guangxi para entender como as florestas passaram a produzir menos frutas por volta de 600 mil anos atrás, quando ocorreram mais períodos de secas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 3 de 12 QUESTÃO 02 No contexto apresentado, é possível afirmar que a referência evocada pelo pronome possessivo “seu”: (A) retoma apenas a equipe de pesquisadores. (B) retoma apenas os primatas da espécie G. blacki . (C) introduz as cavernas em Guangxi. (D) retoma apenas o pesquisador Renaud Joannes-Boyau. (E) é ambígua, já que permite interpretar tanto o(s) pesquisador(es) quanto os primatas como referente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No contexto apresentado, o vocábulo “mas” exprime, em relação à oração que o antecede, um sentido de: (",
            "alternativas": {
                "A": "oposição. (",
                "B": "adição. (",
                "C": "concessão. (",
                "D": "explicação. (",
                "E": "comparação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Em relação às classes gramaticais, as palavras “nenhum”, “menos”, “mais” e “secas”, no contexto dado, classificam-se, respectivamente, como: (",
            "alternativas": {
                "A": "pronome demonstrativo, advérbio, advérbio e substantivo. (",
                "B": "pronome indefinido, adjetivo, advérbio e adjetivo. (",
                "C": "pronome indefinido, advérbio, preposição e substantivo. (",
                "D": "pronome demonstrativo, adjetivo, advérbio e adjetivo. (",
                "E": "pronome indefinido, advérbio, advérbio e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise o excerto a seguir quanto à concordância verbal e nominal: “Cascas de árvores, juncos, flores e outros alimentos não nutritivos tornaram- se os alimentos dessa espécie que, diferente de outros primatas menores, não conseguia escalar árvores em busca de comida.” Pode -se dizer que o(s) elemento(s) que concorda(m) com o verbo “tornaram- se” e, portanto, constituem o sujeito oracional é (são): (",
            "alternativas": {
                "A": "“Cascas de árvores”. (",
                "B": "“os alimentos dessa espècie”. (",
                "C": "“Cascas de árvores, juncos, flores e outros alimentos não nutritivos”. (",
                "D": "“Cascas de árvores, juncos, flores e outros alimentos”. (",
                "E": "“outros alimentos não nutritivos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre(m) elemento(s) de coesão textual referencial anafórica. (",
            "alternativas": {
                "A": "O segredo para ter uma vida saudável é este: férias sempre que puder. (",
                "B": "Assistimos a filmes, comemos pipoca, conversamos. A noite ficou nisso. (",
                "C": "Maria sentia falta de sua mãe, pois era uma criança muito manhosa. (",
                "D": "Caso as coisas piorem, então recorreremos aos nossos pais. (",
                "E": "A vaga do carro do chefe é essa aí."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras apresentadas a seguir e assinale aquela em que não há inadequação no emprego do hífen. (",
            "alternativas": {
                "A": "camisa-de-força. (",
                "B": "super-sônico. (",
                "C": "mal-habituado. (",
                "D": "auto-estima. (",
                "E": "ponto-e-vírgula. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 4 de 12 QUESTÃO 08 Analise as sentenças a seguir. A palavra se ocorre como conjunção integrante apenas em: (A) “Mas você adora um se.” (Djavan) (B) Se você concordar, enviarei hoje mesmo os contratos. (C) Ela se queixa todos os dias de dores no joelho. (D) Disse-me que não sabe se Ana está bem. (E) “ Se não eu, quem vai fazer você feliz?” (Charlie Brown Jr.)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir. A palavra segundo ocorre como adjetivo apenas em: (",
            "alternativas": {
                "A": "Você sempre será o amor de minha vida; nunca haverá um segundo . (",
                "B": "Com esse trabalho, será visto como um profissional de segundo escalão. (",
                "C": "Segundo a polícia, todos os assaltantes foram capturados. (",
                "D": "Os resultados da pesquisa são bastante promissores, segundo informou a professora. (",
                "E": "Receberá seu salário no segundo dia do mês."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir em relação à colocação pronominal. A sentença que apresenta inadequação em relação à ênclise é: (",
            "alternativas": {
                "A": "Sentei-me para esperar o táxi. (",
                "B": "Ana me pediu para colocá-la neste grupo de trabalho. (",
                "C": "Eu tenho falado-lhe a respeito desses assuntos porque os considero importantes. (",
                "D": "Fizeram-na passar vergonha no colégio. (",
                "E": "Preciso encontrar alguém que possa ajudá-lo com os exercícios de Química. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "João usa um ventilador para tentar se refrescar no verão. Sabe-se que esse ventilador consome uma potência máxima de 140 W na velocidade máxima. Na velocidade média, o ventilador consome 80% da potência máxima e, na velocidade baixa, ele consome 60% da potência máxima. João utiliza o ventilador por 8 horas na velocidade máxima, por 2 horas na velocidade média e por 2 horas na velocidade baixa todos os dias. Quanta energia, em kWh (quilowatt-hora), João utiliza durante 30 dias, aproximadamente? Considere que 1 kWh é a energia consumida por um eletrodoméstico de 1000 W de potência utilizado durante 1 hora: (",
            "alternativas": {
                "A": "68,7 kWh. (",
                "B": "65,3 kWh. (",
                "C": "54,8 kWh. (",
                "D": "51,6 kWh. (",
                "E": "45,4 kWh."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Janaína possui uma lixeira em formato cilíndrico na sua cozinha. Para comprar os sacos de lixo que melhor se adequam a lixeira, ela fez algumas medições com uma régua: ela verificou que a lixeira possui uma base cujo raio é 10 cm e altura de 40 cm. O saco de lixo que Janaína deve comprar para a sua lixeira deve ter capacidade mínima de quantos litros? Considere que 1 cm³ equivale a 1 ml e que 𝜋 ≈ 3 . (",
            "alternativas": {
                "A": "15 litros. (",
                "B": "25 litros. (",
                "C": "10 litros. (",
                "D": "20 litros. (",
                "E": "12 litros. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 5 de 12 QUESTÃO 13 Observe as seguintes afirmações: • A idade de Alan somada com a idade de Bruno é a idade de Carlos mais 20; • O dobro da idade de Alan subtraído da idade de Bruno é igual a 12. Sabendo que a idade de Carlos é 16 anos, qual é o produto da idade de Alan pela idade de Bruno? (A) 210. (B) 320. (C) 105. (D) 250. (E) 350."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a proposição condicional: “Se João è bom em Estatística, então ele è bom em Matemática.” A partir dessa proposição, também é verdade que: (",
            "alternativas": {
                "A": "Se João for bom em Matemática, também será bom em Estatística. (",
                "B": "Provavelmente João é bom em Matemática e Estatística. (",
                "C": "Ou João é bom em Matemática ou João é bom em Estatística. (",
                "D": "Se João não é bom em Matemática, então ele não é bom em Estatística. (",
                "E": "João não é bom em Matemática, nem é bom em Estatística."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro possui uma lavoura na forma de um triângulo retângulo cujos catetos medem 4km e 3km. Sabendo que para cada quilômetro do perímetro da lavoura será necessário gastar R$ 500,00 com a construção de um cercado, quanto será necessário para cercar todo o perímetro da área triangular? (",
            "alternativas": {
                "A": "R$ 4.500,00. (",
                "B": "R$ 5.000,00. (",
                "C": "R$ 6.000,00. (",
                "D": "R$ 6.500,00. (",
                "E": "R$ 6.700,00. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca das funções do MS-Excel, analise as afirmativas abaixo: I - A combinação de colunas, linhas e células cria uma estrutura tabular que facilita a organização e análise de dados no Excel. II - Essa grade é fundamental para criar planilhas que podem conter uma variedade de informações, desde simples listas até complexas análises financeiras e relatórios. (",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 6 de 12 QUESTÃO 17 Analise as imagens a seguir: I: II: Agora, considere as afirmações abaixo: ( ) Ambas as imagens representam softwares que integram a suíte Microsoft Office. ( ) A imagem “II” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. ( ) A imagem “I” pode ser classificada como uma pasta, uma pasta é um contêiner para armazenar e organizar arquivos e outras pastas. Ela é uma estrutura de organização básica usada para gerenciar o conteúdo do disco rígido ou de outros dispositivos de armazenamento. Indique “V” para verdadeiro e “F” para falso. (A) F, F, F. (B) F, V, V. (C) V, V, V. (D) F, V, F. (E) V, F, V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Em um dia agitado no escritório, Rodriguez, um engenheiro de dados, recebeu a missão de criar um relatório detalhado sobre a eficiência dos sistemas da empresa. Com dados dispersos, ele precisou recorrer a uma ferramenta para organizar informações em colunas, utilizando fórmulas para cálculos automáticos. Diante do caso narrado, qual ferramenta do pacote Office 2016, é mais indicada para Rodriguez desenvolver sua tarefa com êxito? (",
            "alternativas": {
                "A": "Excel. (",
                "B": "PowerPoint. (",
                "C": "Windows. (",
                "D": "Outlook. (",
                "E": "Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "A função \"Mesclar e Centralizar\" no Excel é uma operação que combina células selecionadas em uma única célula e centraliza o conteúdo resultante. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Mesclar e Centralizar\" do Excel. (",
            "alternativas": {
                "A": "(",
                "B": "(",
                "C": "(",
                "D": "(",
                "E": "Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 7 de 12 QUESTÃO 20 Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: I - Uniform. II - User. III - Resource IV - Lover. V - Locator. (A) I, II e III, apenas. (B) I, III e V, apenas. (C) II e III, apenas. (D) I, II e V, apenas. (E) Nenhuma das afirmativas estão corretas. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "A Lei de Diretrizes e Bases da Educação estabelece os parâmetros que normatizam as modalidades de ensino no país. São regras claras que auxiliam a construção das estratégias pedagógicas a serem implementadas. No artigo 24, são estabelecidas as regras comuns aplicadas à Educação Básica, nos níveis fundamental e médio. Dentre elas, são definidos critérios para a verificação do rendimento escolar. Assinale a alternativa na qual um desses critérios não observa as definições da referida Lei. (",
            "alternativas": {
                "A": "Avaliação contínua e cumulativa do desempenho do aluno, com prevalência dos aspectos qualitativos sobre os quantitativos e dos resultados ao longo do período sobre os de eventuais provas finais. (",
                "B": "Possibilidade de aceleração de estudos para alunos com atraso escolar. (",
                "C": "Possibilidade de avanço nos cursos e nas séries mediante prova de nivelamento. (",
                "D": "Aproveitamento de estudos concluídos com êxito. (",
                "E": "Obrigatoriedade de estudos de recuperação, de preferência paralelos ao período letivo, para os casos de baixo rendimento escolar, a serem disciplinados pelas instituições de ensino em seus regimentos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "De acordo com o artigo 205 da Constituição Federal, “a educação, direito de todos e dever do Estado e da família, será promovida e incentivada com a colaboração da sociedade, visando ao pleno desenvolvimento da pessoa, seu preparo para o exercício da cidadania e sua qualificação para o trabalho”. Na sequência, por meio do artigo 206, são estabelecidos os princípios por meio dos quais o ensino será ministrado. Assinale a alternativa que representa de forma fiel um desses princípios. (",
            "alternativas": {
                "A": "Igualdade de condições para o acesso e permanência na escola de acordo com os critérios específicos relacionados a cada modalidade da Educação Básica. (",
                "B": "Pluralismo de ideias e concepções pedagógicas. (",
                "C": "Gestão autocrática do ensino público, na forma da lei. (",
                "D": "Garantia do direito à educação e à aprendizagem ao longo da Educação Básica. (",
                "E": "Gratuidade do ensino público em estabelecimentos credenciados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Sobre o censo escolar, é correto afirmar: (",
            "alternativas": {
                "A": "O censo escolar é considerado o principal instrumento de coleta de informações da Educação Básica e a mais importante pesquisa qualitativa educacional brasileira. (",
                "B": "O censo escolar é coordenado pelo Ministério da Educação. (",
                "C": "A pesquisa abrange especificamente as etapas e modalidades da Educação Básica (Educação Infantil, Ensino Fundamental e Médio). (",
                "D": "A pesquisa estatística tem caráter facultativo e é dividida em duas etapas. (",
                "E": "Sua realização é anual, compreendendo escolas públicas e privadas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 8 de 12 QUESTÃO 24 A redação dos documentos oficiais é pautada em normas da gramática culta em relação ao emprego dos pronomes de tratamento. Nesse sentido, destaque a seguir a alternativa que foi construída de forma correta. (A) Vossa Senhoria contribuístes muito para a realização do evento. (B) Vossa Excelência foi devidamente informado por vossa equipe. (C) Vossa Senhoria recebeu a correspondência que vos enviei? (D) Sua Excelência não foi informado em tempo hábil (referência indireta). (E) Informamos à Sua Excelência que o projeto foi negado (comunicação direta)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Sobre a elaboração dos documentos oficiais, é necessário observar que a redação oficial exige uma comunicação com objetividade e máxima clareza, o que resulta em certos parâmetros que a diferem do uso literário, jornalístico, da correspondência particular etc. Assim, são características da redação oficial, exceto: (",
            "alternativas": {
                "A": "O texto deve possibilitar a imediata compreensão pelo leitor. (",
                "B": "O redator deverá saber de antemão qual a ideia principal e quais são secundárias, a fim de abordar diretamente o assunto, sem voltas ou redundâncias. (",
                "C": "O texto não deve ser construído por meio de caracterizações e comentários supérfluos, subordinação excessiva, ou seja, não pode ser prolixo. (",
                "D": "O texto deverá ser impessoal. (",
                "E": "O texto deverá ter coesão e coerência, sendo possível empregar alguns mecanismos como por exemplo: metonímia, catacrese e anáfora."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Em relação aos princípios norteadores da arquivologia, assinale a alternativa que corresponde ao princípio no qual os documentos provenientes da administração de uma instituição ou de uma pessoa física ou jurídica são reunidos sem mesclá-los a outros fundos. (",
            "alternativas": {
                "A": "Princípio da Territorialidade. (",
                "B": "Princípio da Proveniência. (",
                "C": "Teoria das Três Idades. (",
                "D": "Princípio da Finalidade. (",
                "E": "Princípio de Arranjo de Arquivos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Como é chamada a técnica de arquivamento descrita por meio do exemplo a seguir: P PRODUÇÃO Pm Produção de Materiais Pg Produção Geral Pgl Produção Geral, Legislação Ps Produção seriada (",
            "alternativas": {
                "A": "Sistema mnemônico. (",
                "B": "Sistema orgânico. (",
                "C": "Sistema de simples alfabetação. (",
                "D": "Sistema assunto-numérico. (",
                "E": "Sistema de ordenação alfabética. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 9 de 12 QUESTÃO 28 Construída para proferir nossas intenções, a palavra comunicação è intensamente integrada em variados setores de trabalho, o que possibilita sua associação a muitos recursos: comunicação social, comunicação organizacional, comunicação e expressão, comunicação mercadológica etc. Logo, é importante empregar certas técnicas que conferem maior clareza para a mensagem que se quer transmitir. A seguir, foram destacadas algumas dessas técnicas. Assinale a alternativa incorreta. (A) Utilizar a forma nominal “geröndio”, no intuito de facilitar a compreensão por parte do interlocutor. (B) Utilizar palavras menos empregadas no cotidiano, apesar de dar um tom de superioridade ao discurso, dificultam a compreensão da mensagem, devendo ser evitadas. (C) Entender que a comunicação não ocorre de forma circunstancial. (D) Trabalhar a coerência do processo de comunicação, por meio da unificação da fala, língua e linguagem. (E) Mesmo que os erros discursivos aconteçam e se estabeleçam como comuns, eles podem e devem ser evitados para que o registro das informações transmitidas tenha um resultado positivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Destaque a seguir o tipo de correspondência que pode ser empregada entre autoridades de hierarquia equivalente ou enviada a alguém de hierarquia superior à hierarquia daquele que assina, restringindo-se a assuntos oficiais e sendo vedado seu uso a particulares. (",
            "alternativas": {
                "A": "Memorando (",
                "B": "Requerimento (",
                "C": "Ofício (",
                "D": "Despacho (",
                "E": "Circular"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "O serviço postal é explorado pela União, através de empresa pública vinculada ao Ministério das Comunicações. O sigilo da correspondência é inviolável. Porém, há situações nas quais a abertura da carta não constitui violação do sigilo da correspondência postal, sendo alguns exemplos destacados a seguir. Assinale a alternativa que não condiz com um desses exemplos. (",
            "alternativas": {
                "A": "Endereçada a homônimo, no mesmo bairro de residência. (",
                "B": "Que apresente indícios de conter objeto sujeito a pagamento de tributos. (",
                "C": "Que apresente indícios de conter valor não declarado. (",
                "D": "Que apresente indícios de conter substância de expedição, uso ou entrega proibidos. (",
                "E": "Em virtude de impossibilidade de sua entrega e restituição, deve-se inutilizar a correspondência, na forma prevista em regulamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Alguns telefones são considerados prioritários uma vez que eles são acionados em caso de emergência ou em decorrência de alguma situação que exija a intervenção de algum órgão em específico. Em situações nas quais seja necessária a ação dos Conselhos Tutelares, deve- se ligar para qual número? (",
            "alternativas": {
                "A": "100 (",
                "B": "125 (",
                "C": "128 (",
                "D": "132 (",
                "E": "112 Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 10 de 12 QUESTÃO 32 A qualidade no atendimento ao público é manifestada por meio de certas habilidades, condutas, iniciativas e padrões comportamentais. A seguir, é possível observar vários exemplos que auxiliam a consecução de um atendimento de qualidade. Assinale a alternativa que condiz com uma postura que une a disposição interna para agir corretamente com a aparência desse agir, compreendendo não apenas a retidão de uma ação, mas também a visão que a sociedade tem dessa ação como sendo correta. (A) Ética (B) Decoro (C) Eficiência (D) Eficácia (E) Assertividade"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O atendimento pessoal e telefônico dependem do correto emprego de termos que em função de vícios de linguagem acabam sendo negligenciados. Uma vez que não é possível avaliar se o cliente tem ou não conhecimento sobre tais erros de linguagem, o mais assertivo é falar corretamente. Das alternativas a seguir, apenas uma não possui nenhum erro, assinale-a: (",
            "alternativas": {
                "A": "Para maiores informações, entre em contato. (",
                "B": "Boa tarde! Somos em três na reunião pedagógica de hoje, correto? (",
                "C": "Fazem três semanas que não obtenho retorno do professor sobre a proposta curricular que enviei. (",
                "D": "O seu erro na avaliação do aluno acabou implicando retrabalho para o secretário de ensino. (",
                "E": "Seguem anexo as imagens dos livros didáticos que mencionei."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com o artigo 1º da Lei de Diretrizes e Bases da Educação, a educação escolar deve estar vinculada a dois elementos descritos em qual opção? (",
            "alternativas": {
                "A": "Mundo do trabalho e prática social. (",
                "B": "Mundo da cultura e prática pedagógica. (",
                "C": "Mundo da informação e prática cultural. (",
                "D": "Mundo do conhecimento e prática política. (",
                "E": "Mundo do saber e prática psicossocial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Em conformidade com o artigo 210 da Constituição Federal do Brasil, os conteúdos mínimos para o ensino fundamental, serão fixados no intuito de assegurar a formação básica comum e o respeito a quatro valores destacados a seguir. Assinale a alternativa que não é mencionada pelo referido artigo da Constituição. (",
            "alternativas": {
                "A": "Valores culturais. (",
                "B": "Valores morais. (",
                "C": "Valores artísticos. (",
                "D": "Valores nacionais. (",
                "E": "Valores regionais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Qual é o instrumento/documento precípuo de avaliação, de planejamento e de auxílio ao processo decisório que incidirá na melhoria da educação brasileira? (",
            "alternativas": {
                "A": "Diário de classe. (",
                "B": "Histórico escolar. (",
                "C": "Censo escolar. (",
                "D": "Livro registro de correspondência. (",
                "E": "Calendário escolar. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 11 de 12 QUESTÃO 37 Ao elaborar um documento oficial, é importante saber identificar qual o seu nível de abrangência e/ou restrição. Assim, qual o teor de um documento ostensivo? (A) Conhecimento do público em geral e deve ser disponibilizado para consulta sem restrições. (B) Conhecimento do público em geral, sendo acessado apenas pelos interessados e por agentes públicos das unidades nas quais será tramitado. (C) Requer rigorosas medidas de segurança e cujo teor deve ser, exclusivamente, do conhecimento de pessoas credenciadas, ou seja, agentes públicos diretamente ligados à sua análise. (D) Conhecimento restrito a um determinado departamento. (E) Conhecimento controlado por senha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Sobre os Livros de Registros, é verdadeira a seguinte afirmativa: (",
            "alternativas": {
                "A": "Eles têm como objetivo específico assegurar a autenticidade da vida escolar dos alunos. (",
                "B": "Os Livros de Registros são escriturados de forma manual ou digital. (",
                "C": "Em todos os livros deverá constar o termo de abertura e encerramento datado e assinado pelo (a) secretário (a) escolar. (",
                "D": "Caso haja falhas na numeração, a folha deverá ser inutilizada com um traço vertical ou horizontal. (",
                "E": "Os livros de escrituração escolar devem ser preenchidos com letra legível. Em caso de rasuras, deverá ser destacada e descrita na subsequência o enunciado correto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Qual o documento que o seu caráter pode ser, por exemplo, simpatia, apelo ou repúdio? (",
            "alternativas": {
                "A": "Ofício (",
                "B": "Memorando (",
                "C": "Circular (",
                "D": "Moção (",
                "E": "Despacho"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "No contexto das relações construídas no serviço público, observa-se a importância da ética na consecução das relações interpessoais. Nessa sistemática, são verdadeiras as afirmativas, afora: (",
            "alternativas": {
                "A": "As relações interpessoais dependem do comportamento de cada pessoa que deverá se pautar no padrão ético por ela assumido. (",
                "B": "Ética e moral, apesar de terem um sentido próximo, são conceitos distintos. (",
                "C": "Ética é o padrão individual de comportamento, a partir da convicção íntima do indivíduo, determinando o que é certo ou errado, bom ou mau, enquanto inserido na convivência social. (",
                "D": "As ações construídas no ambiente laboral não podem prescindir dos comportamentos éticos, tantos pessoais como coletivos, sob pena de não cumprirem os seus deveres. (",
                "E": "A ética tem como embasamento o sistema social. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 12 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O final da narrativa permite concluir que o personagem do velho era: (",
            "alternativas": {
                "A": "Gottfried Silbermann. (",
                "B": "o padre. (",
                "C": "Bach. (",
                "D": "um fiel qualquer. (",
                "E": "um sacristão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O julgamento do sacristão em relação ao velho indica que ele: (",
            "alternativas": {
                "A": "não entendia por que o velho não conhecia Bach. (",
                "B": "não conhecia o velho pessoalmente. (",
                "C": "aceitava o fato de que as pessoas têm interesses distintos. (",
                "D": "julgava importante que conhecessem pessoalmente Gottfried Silbermann. (",
                "E": "suspeitava que o velho fosse alguém ilustre."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Em “(...) como fazia todos os domingos (...)” , o sentido do verbo “fazer” , conjugado no pretérito imperfeito do indicativo, indica uma ação: (",
            "alternativas": {
                "A": "hipotética. (",
                "B": "pontual. (",
                "C": "habitual. (",
                "D": "terminada. (",
                "E": "contínua."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “ Você merece a vida insignificante que leva, disse o menino, recolhendo o copo tosco em que trouxera o vinho (...) ”. A palavra que melhor substituí “tosco” , no contexto indicado, é: (",
            "alternativas": {
                "A": "lapidado. (",
                "B": "demasiado. (",
                "C": "envernizado. (",
                "D": "rústico. (",
                "E": "tolo. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 3 de 10 QUESTÃO 05 Considere o excerto: “Dali a pouco o velho ouviu um “Pst” e depois um “Você está aí?”.” As palavras “dali” e “aí” , que ocorrem no excerto dado, funcionam como elementos: (A) indicadores de modo. (B) indicadores de lugar. (C) intensificadores. (D) indicadores de pessoa e posse, respectivamente. (E) indicadores de tempo e de espaço, respectivamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "As palavras “encaracolando” e “desencaracolando” são ambas formadas pelo(s) processo(s) de formação: (",
            "alternativas": {
                "A": "derivação prefixal e derivação sufixal. (",
                "B": "derivação parassintética e derivação sufixal. (",
                "C": "derivação imprópria. (",
                "D": "composição por justaposição. (",
                "E": "composição por aglutinação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto às formas verbais empregadas. Assinale a alternativa em que ocorre um verbo em forma nominal. (",
            "alternativas": {
                "A": "Quando fervidos, os vegetais perdem parte de seus nutrientes. (",
                "B": "Ao final da palestra, ele desligou as luzes do auditório. (",
                "C": "Ela comprará as passagens de trem ainda hoje. (",
                "D": "A internet revolucionou a vida das pessoas. (",
                "E": "Sejam amigáveis com as visitas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que se verifica um substantivo dotado de um significado coletivo. (",
            "alternativas": {
                "A": "lado. (",
                "B": "espícula. (",
                "C": "fluviográfico. (",
                "D": "vara. (",
                "E": "vigário."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica um adjetivo desempenhando a função de advérbio. (",
            "alternativas": {
                "A": "Os elefantes comem mais do que as girafas. (",
                "B": "Ele é poeta, é muito bom escritor. (",
                "C": "A depressão chegou silenciosa à vida de Ana. (",
                "D": "Foi só depois da discussão que eles voltaram a se entender e a se respeitar. (",
                "E": "O professor de química passou vários exercícios difíceis como tarefa de casa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que ocorre dígrafo. (",
            "alternativas": {
                "A": "água. (",
                "B": "quase. (",
                "C": "chá. (",
                "D": "ódio. (",
                "E": "máscara."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o emprego do acento indicativo de crase é facultativo. (",
            "alternativas": {
                "A": "Às vésperas do exame, a universidade entrou em greve. (",
                "B": "A notícia que chegou à sua mãe é a de que você está dando trabalho por aí. (",
                "C": "Ela tem preferência por cortes de cabelo à francesa. (",
                "D": "Sua parte dos bens correspondia à maior parte da herança familiar. (",
                "E": "A fala de Ana em relação à situação atual da empresa gerou novos rumores. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 4 de 10 QUESTÃO 12 Analise as sentenças a seguir e assinale a alternativa em que se verifica colocação pronominal incorreta. (A) Se a encontrasse, diria tudo o que senti nos últimos dias. (B) Esta certamente não é a resposta que se esperava receber. (C) Ninguém lhe acompanhará nos piores momentos de sua vida. (D) Em se tratando de um assunto urgente, passarei o recado imediatamente. (E) Não há motivo para desconfiança, tenho contado -lhe tudo o que acontece."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Nas sentenças apresentadas a seguir, o emprego da vírgula está incorreto apenas em: (",
            "alternativas": {
                "A": "A mãe do garoto pediu à professora, que o colocasse de castigo. (",
                "B": "Se for ao velório, mande lembranças a dona Maria. (",
                "C": "A menina, que já estava de castigo, tornou a desobedecer às ordens do pai. (",
                "D": "Marta pratica esportes regularmente; sua irmã, não. (",
                "E": "Ficou muito, muito triste com o falecimento do amigo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "A sentença que está incorreta quanto à concordância verbal ou nominal é: (",
            "alternativas": {
                "A": "O café e a torta estavam ótimos. (",
                "B": "A vítima apresentava ferimentos no dedo indicador e no mindinho. (",
                "C": "É necessário atenção para perceber as entrelinhas do texto. (",
                "D": "Foram considerados culpados pelo crime cometido o homem e sua esposa. (",
                "E": "À noite, se vê que há bastante pessoas na rua. QUESTÃO 15 A sentença que apresenta o emprego de um item lexical com sentido figurado é: (A) Durante o protesto, a multidão caminhava em uma mesma direção. (B) A viatura colou no caminhão, na tentativa de capturar o motorista, suspeito do crime. (C) A criança implorava pelo carinho da mãe. (D) Enfeitaram o lugar com balões coloridos e fitilhos cintilantes. (E) A cachorra se animou ao rever sua dona. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Suponha que um ano bissexto ocorre a cada 4 anos. Sabe -se que 2024 foi um ano bissexto. Qual será o próximo ano bissexto depois de 2150? (",
            "alternativas": {
                "A": "2152. (",
                "B": "2154. (",
                "C": "2156. (",
                "D": "2158. (",
                "E": "2160."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um reservatório de água tem formato de um prisma quadrangular reto (paralelepípedo cuja base é um quadrado). A base quadrada tem lado 2 metros, e o reservatório tem altura total de 4 metros. Esse reservatório foi cheio com água até uma altura de 1,55 metro s. Se forem adicionados mais 600 litros de água, qual deve ser a nova altura da coluna de água? (",
            "alternativas": {
                "A": "1,565 m. (",
                "B": "1,665 m. (",
                "C": "1,700 m. (",
                "D": "1,755 m. (",
                "E": "1,800 m. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 5 de 10 QUESTÃO 18 Um determinado pacote de biscoitos era inicialmente vendido com 10 unidades (pesando 15 gramas cada unidade), e custava R$ 5,00. Após uma mudança de fábrica, o pacote passou a ter 12 unidades, mas diminuiu o peso para 12 gramas por unidade. Além disso, este novo pacote passou a se r comercializado por R$ 6,00. Com respeito à razão entre o preço por grama do produto, é correto afirmar que: (A) Diminuiu 20%. (B) Diminuiu 25%. (C) Aumentou 15%. (D) Aumentou 25%. (E) Aumentou 20%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um empreendedor decide fazer a receita de pão de queijo da sua avó para vender. A receita indica utilizar uma proporção de 2 xícaras de povilho para cada 3 ovos. Porém, para ser mais preciso, ele mede que o peso do conteúdo de povilho em uma xícara é de 12 0 gramas. Se esse empreendedor quer utilizar 10 kg de povilho no total, quantos ovos ele deve dispor para realizar a receita? (",
            "alternativas": {
                "A": "80. (",
                "B": "90. (",
                "C": "100. (",
                "D": "115. (",
                "E": "125."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um corredor corre todos os dias 10 km. Durante os 6 dias de uma dada semana, ele mede que a média do tempo em que ele consegue terminar prova é de 1 hora e 10 minutos. Se no 7º dia, o corredor correr bem mais lento e levar 2 horas e 20 minutos para completar a prova, qual será a média do tempo do corredor nos 7 dias da semana? (",
            "alternativas": {
                "A": "1h20min. (",
                "B": "1h30min. (",
                "C": "1h40min. (",
                "D": "1h50min. (",
                "E": "2h00min."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Certo dia, um pai diz para o seu filho: “Hoje eu tenho 7 vezes a sua idade, e daqui a dois anos terei 5 vezes a sua idade”. Com base nessa informação, qual a idade do pai atualmente? (",
            "alternativas": {
                "A": "26. (",
                "B": "28. (",
                "C": "30. (",
                "D": "32. (",
                "E": "34."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Um tabuleiro de xadrez 8x8 tem 64 casas, das quais metade são pretas e o restante são brancas. As casas são pintadas de forma alternada, exatamente como num tabuleiro de xadrez convencional. Num tabuleiro 16x16, que tem uma construção periódica também conv encional, quantas são as casas pretas que não fazem parte da borda do tabuleiro? (",
            "alternativas": {
                "A": "78. (",
                "B": "86. (",
                "C": "98. (",
                "D": "102. (",
                "E": "116."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Um triângulo retângulo tem altura 5 cm, e base 12 cm, indique seu perímetro e sua área, respectivamente: (",
            "alternativas": {
                "A": "17 cm e 30 cm2. (",
                "B": "17 cm e 60 cm2. (",
                "C": "29 cm e 30 cm2. (",
                "D": "30 cm e 60 cm2. (",
                "E": "30 cm e 30 cm2. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 6 de 10 QUESTÃO 24 Duas retas são concorrentes. O menor ângulo entre essas retas é 25º. Se esse ângulo passar a ser 49º, quanto vai passar a ser o maior ângulo entre essas retas? (A) 65°. (B) 41º. (C) 165°. (D) 131°. (E) 125°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Observe dois exemplos a seguir de como um quadrado é enumerado com uma determinada sequência lógica: O exemplo de esquerda é um quadrado de lado 2. A soma dos números de todas as suas casas é 6. Já o quadrado da direita tem lado 4. A soma os números de todas as suas casas é 44. Qual será a soma dos números de todas as casas de um quadrado de lado 8? (",
            "alternativas": {
                "A": "140. (",
                "B": "148. (",
                "C": "280. (",
                "D": "344. (",
                "E": "444. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A respeito das medidas de segurança na navegação na internet, analisar as afirmações a seguir: I. É recomendado manter os softwares de navegação sempre atualizados. II. É importante definir Passwords diferentes para diferentes contas que são utilizadas na internet. III. Uma das formas comuns de apanhar vírus é baixando ficheiros aparentemente confiáveis na internet. Está(ão) Correto(s): (",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item II. (",
                "C": "Somente o item III. (",
                "D": "Somente os itens I e II. (",
                "E": "Todos os itens."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Uma das formas de aumentar o nível de segurança na navegação da internet é: (",
            "alternativas": {
                "A": "Compartilhar dados com outros usuários na internet. (",
                "B": "Utilizar a autenticação de dois fatores em sites e contas. (",
                "C": "Manter o computador com usuário e senha ativos, mesmo sem estar na frente da tela. (",
                "D": "Clicar em links desconhecidos e baixar pacotes de sites inseguros. (",
                "E": "Divulgar dados pessoais nas redes sociais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Os endereços da internet são geralmente compostos por três parâmetros diferentes. O WWW no início dos endereços corresponde a abreviação de: (",
            "alternativas": {
                "A": "World Wagon Web (",
                "B": "Word Whiz Web. (",
                "C": "World Wide Web. (",
                "D": "Word Wall Web. (",
                "E": "Word Want Web Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 7 de 10 QUESTÃO 29 O correio eletrônico ou também conhecido como e -mail é um método que permite compor, enviar e receber mensagens através de sistemas eletrônicos de comunicação. Uma das vantagens do uso do e -mail é: (A) O alto custo para utilização do serviço. (B) Poder ser enviado em poucos segundos para longas distâncias. (C) Exigir que a outra pessoa autorize sua comunicação previamente. (D) Ser acessível somente com o uso da internet. (E) Todos terem acesso a caixa de entrada dos e-mails de todos os usuários, independente de senha."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Com relação a estruturação e uso do e -mail, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) Para utilizar o e -mail é necessário fazer o cadastro de uma conta em um provedor de e - mail. (_) Todos os provedores de e -mail são pagos, portanto, terá um custo para criar cada uma das contas que serão usadas. (_) Para que o computador não corra risco de contrair vírus por intermédio do e -mail, recomenda -se utilizar um antivírus. (",
            "alternativas": {
                "A": "C – C – C. (",
                "B": "C – C – E. (",
                "C": "C – E – C. (",
                "D": "E – C – E. (",
                "E": "E – E – E. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Em relação à elaboração de documentos oficiais, qual das seguintes alternativas é a mais adequada para a redação de um memorando? (",
            "alternativas": {
                "A": "O memorando deve ser redigido em linguagem formal e impessoal, sem a necessidade de um fecho para a comunicação. (",
                "B": "O memorando deve ser redigido em linguagem coloquial, pois se destina à comunicação interna. (",
                "C": "O memorando deve ser redigido em linguagem técnica, com uso de jargões e termos específicos da área. (",
                "D": "O memorando deve ser redigido em linguagem formal, podendo incluir pessoalidade. (",
                "E": "O memorando deve ser redigido em linguagem informal, com uso de abreviações e gírias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Qual das seguintes alternativas melhor descreve a função de um atestado em um contexto oficial? (",
            "alternativas": {
                "A": "Certificar um fato ou uma situação específica. (",
                "B": "Comunicar decisões, ordens e instruções. (",
                "C": "Solicitar uma ação ou providência. (",
                "D": "Fazer comunicações formais entre entidades de mesma hierarquia. (",
                "E": "Fazer comunicações internas dentro de uma mesma entidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Qual documento é mais adequado para registrar formalmente as decisões tomadas em uma reunião? (",
            "alternativas": {
                "A": "Atestado (",
                "B": "Ofício (",
                "C": "Memorando (",
                "D": "Ata (",
                "E": "Despacho Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 8 de 10 QUESTÃO 34 Qual das seguintes afirmações sobre a utilização de uma copiadora é correta? (A) Uma copiadora só pode ser utilizada para copiar documentos em preto e branco. (B) A utilização de uma copiadora requer conhecimento técnico especializado. (C) Uma copiadora pode também ser utilizada para digitalizar documentos. (D) Todas as copiadoras utilizam o mesmo tipo de tinta. (E) As copiadoras só podem copiar documentos coloridos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Em relação à preservação de arquivos, qual das seguintes alternativas é verdadeira? (",
            "alternativas": {
                "A": "Arquivos digitais não precisam de manutenção. (",
                "B": "Arquivos físicos são à prova de obsolescência. (",
                "C": "Todas as informações devem ser mantidas em formato físico, tão somente. (",
                "D": "Arquivos mais antigos devem ser descartados após um certo período de tempo. (",
                "E": "A preservação de arquivos envolve protegê - los contra danos físicos e digitais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Dentre as alternativas a seguir, assinale aquela que apresenta uma característica que distingue o uso do fax em relação às tecnologias de comunicação modernas. (",
            "alternativas": {
                "A": "Permite o envio instantâneo de mensagens de texto. (",
                "B": "Possibilita a transmissão de mensagens criptografadas. (",
                "C": "Habilita a transmissão em tempo real de vídeos. (",
                "D": "Viabiliza a transferência eficiente de grandes volumes de dados. (",
                "E": "Facilita a transmissão de réplicas exatas de documentos físicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Segundo a LDB, a quem cabe a organização dos currículos da educação infantil, do ensino fundamental e médio para que se assegure a formação básica comum? (",
            "alternativas": {
                "A": "Aos estados (",
                "B": "À União (",
                "C": "Aos municípios (",
                "D": "Às escolas (",
                "E": "Aos professores"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Para assegurar a excelência no serviço em sistemas PABX ao realizar uma transferência de chamada, qual procedimento deve ser adotado previamente ao completamento da transferência, considerando que, neste processo, a parte que inicia a transferência comunic a-se primeiro com o destinatário antes de finalizar a ação? (",
            "alternativas": {
                "A": "Transferência Direta (",
                "B": "Monitoramento Pós -Transferência (",
                "C": "Transferência Assistida (",
                "D": "Registro da Chamada (",
                "E": "Revisão da Política"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "De acordo com o artigo 214 da Constituição Federal, sobre o plano nacional de educação, qual dos seguintes objetivos não é contemplado por este artigo? (",
            "alternativas": {
                "A": "Erradicação do analfabetismo. (",
                "B": "Universalização do atendimento escolar. (",
                "C": "Melhoria da qualidade do ensino. (",
                "D": "Formação para o trabalho (",
                "E": "Inclusão digital no ensino. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 9 de 10 QUESTÃO 40 A comunicação eficiente com os serviços de emergência é de vital relevância em situações críticas. Assinale a alternativa que apresenta um número telefônico de Utilidade Pública e Emergência que não corresponde corretamente ao serviço especificado: (A) Polícia Militar: 190 (B) Corpo de Bombeiros: 193 (C) SAMU: 191 (D) Disque Denúncia: 181 (E) Polícia Civil: 197 Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 10 de 10"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Todas as afirmações a seguir podem ser depreendidas da reportagem apresentada, exceto : (",
            "alternativas": {
                "A": "Os cientistas têm dificuldade de avaliar o real impacto das minerações aos primatas e seu habitat em função da falta de compartilhamento de dados pelos projetos de mineração. (",
                "B": "A exploração de minerais como cobre, lítio, níquel e cobalto causa desmatamento de florestas tropicais. (",
                "C": "Na Guiné, a ameaça da mineração, de forma direta ou indireta, atinge até 83% da população de macacos do país. (",
                "D": "As empresas que operam projetos de mineração devem dispor de dados robustos sobre as espécies que residem na região explorada, para elaborar ações de mitigação e compensação. (",
                "E": "Ações de mitigação e compensação de curto prazo são suficientes para resolver o impacto causado pela mineração."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “(...) as áreas de mineração se intersectam com o que é considerado “habitat crítico”, isto é, regiões cruciais para a biodiversidade (...)” . A locução “isto é” , que ocorre no contexto dado, introduz uma paráfrase e poderia ser substituída pela expressão de mesma função textual e significado: (",
            "alternativas": {
                "A": "de modo que. (",
                "B": "de fato. (",
                "C": "ou seja. (",
                "D": "com efeito. (",
                "E": "grosso modo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere as sentenças a seguir, que ocorrem no texto: I. “É o que sugere um estudo publicado no periódico Science Advances”. II. “Os pesquisadores, no entanto, ressaltam que o número de primatas em risco pode ser maior.” III. “As empresas que operam nessas áreas devem ter esquemas adequados de mitigação”. Nas sentenças dadas, verifica -se o emprego da palavra “que” como pronome relativo apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto quanto à pontuação: “Necessários para uma transição em larga escala para uma energia mais limpa, minerais como cobre, lítio, níquel e cobalto têm sido explorados na África [...]” A primeira vírgula empregada no excerto ocorre em função do papel sintático desempenhado pela construção que o inicia, que corresponde a: (",
            "alternativas": {
                "A": "aposto do sujeito. (",
                "B": "sujeito da oração. (",
                "C": "objeto da locução verbal “têm sido”. (",
                "D": "vocativo. (",
                "E": "adjunto adnominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “amortecimento” , que ocorre no texto, é derivada de “amortecer” . A palavra “amortecer”, por sua vez, é formada por: (",
            "alternativas": {
                "A": "derivação prefixal. (",
                "B": "derivação sufixal. (",
                "C": "derivação parassintética. (",
                "D": "derivação regressiva. (",
                "E": "derivação imprópria. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 4 de 11 QUESTÃO 06 O tipo de encontro vocálico que ocorre em “antologia” é o mesmo que em: (A) esquentar. (B) amêndoa. (C) coração. (D) roseira. (E) coisa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o elemento em destaque é um advérbio de modo. (",
            "alternativas": {
                "A": "A paciência é a mais bela das virtudes. (",
                "B": "Atualmente , há uma gama de alimentos processados nos mercados. (",
                "C": "Precisamos somente de alimentos não perecíveis. (",
                "D": "Agrada -me o silêncio depois da meia -noite. (",
                "E": "Temos de resolver esta situação depressa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a sentença: “ Fez questão de expressar seu inexorável desprezo pelo rapaz.” O significado da palavra “inexorável” é o mesmo de: (",
            "alternativas": {
                "A": "infundado. (",
                "B": "implacável. (",
                "C": "pequeno. (",
                "D": "irreparável. (",
                "E": "remediável."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir quanto à relação entre o verbo e o(s) seu(s) complemento(s). Assinale a alternativa em que a regência verbal está correta. (",
            "alternativas": {
                "A": "Revigorou -se apenas com alimentação saudável. (",
                "B": "O governo destinou recursos sobre a educação infantil. (",
                "C": "A família precaveu perante o pior. (",
                "D": "Eles requereram da prefeitura uma licença especial. (",
                "E": "O grupo contribuiu do cadastro de dados dos assistidos pelo projeto. QUESTÃO 1 0 Há incorreção de concordância nominal em: (A) A casa recém -reformada cheirava a madeira e tinta fresca. (B) Tudo isso aconteceu em má hora e dia. (C) O vale e suas casas pareciam assombradas. (D) Passadas duas semanas, ela voltou ao trabalho. (E) Foram rasgados os álbuns de fotos e as cartas do casal. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A comissão organizadora de um evento vai separar quatro áreas diferentes para os espectadores. Cada área terá um determinado valor de ingresso, e comportará um número máximo de pessoas. A tabela abaixo mostra a as áreas disponíveis, o número máximo de pess oas que pode comportar, e o valor do ingresso individual de cada área. Área Número máximo de pessoas Valor do ingresso Pista 1000 R$ 125 Lateral 1 500 R$ 150 Lateral 2 500 R$ 200 Camarote 200 R$ 400 Se todas as áreas venderem todos os ingressos disponíveis, qual será a arrecadação total do evento dividido pelo número total de pessoas? Indique o valor mais próximo: (",
            "alternativas": {
                "A": "R$ 154. (",
                "B": "R$ 161. (",
                "C": "R$ 173. (",
                "D": "R$ 183. (",
                "E": "R$ 125. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 5 de 11 QUESTÃO 12 Um retângulo com uma determinada largura e altura inicial sofre um aumento de altura de 20% e uma diminuição de largura de 20%. Com essas informações, é correto afirmar que: (A) A área do novo retângulo será igual à área do retângulo anterior. (B) A área do novo retângulo sofrerá uma diminuição de 4% independentemente da sua altura e largura original. (C) A redução ou incremento na área do novo retângulo depende da altura e largura do retângulo original. (D) A área do novo retângulo sofrerá um aumento de 4% independentemente da sua altura e largura original. (E) O perímetro do novo retângulo continuará igual ao perímetro do retângulo original, independentemente da altura e largura original."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma garrafa de refrigerante tem 2 litros de líquido que serão distribuídos em copos de 180 ml. Alguns copos serão cheios e o último copo ficará parcialmente cheio. Qual a porcentagem de líquido nesse último copo, em relação ao seu volume máximo comportado, aproximadamente? (",
            "alternativas": {
                "A": "11,1%. (",
                "B": "22,2%. (",
                "C": "15,5%. (",
                "D": "2,22%. (",
                "E": "1,11%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Em uma escola, o intervalo do lanche ocorre em horários diferentes para cada turma. A turma A inicia seu intervalo às 9:00 e tem duração de 45 minutos, já a turma B inicia seu intervalo num determinado horário após a turma A, e as duas turmas permanecem ju ntas em intervalo por 25 minutos. Após esse tempo, a turma A volta para a sala e a turma B continua sozinha no intervalo até às 10:00. Quanto tempo a turma B passou o intervalo sozinha? (",
            "alternativas": {
                "A": "20 minutos. (",
                "B": "25 minutos. (",
                "C": "45 minutos. (",
                "D": "15 minutos. (",
                "E": "30 minutos. QUESTÃO 15 Um estudante fez cinco provas durante um semestre e obteve as seguintes notas: 70, 75, 80, 85 e 𝑥. Se a média aritmética das cinco notas foi 80, qual é o valor de 𝑥? (A) 80. (B) 82. (C) 84. (D) 86. (E) 90. NOÇOES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Com base nos conhecimentos relacionados ao sistema operacional Windows 7, assinale a alternativa que completa corretamente a lacuna do texto a seguir: O Windows 7, desenvolvido pela ___________, é uma versão do sistema operacional Windows, destinado a computadores pessoais, tanto para uso doméstico quanto empresarial. (",
            "alternativas": {
                "A": "Intel (",
                "B": "Oracle (",
                "C": "Microsoft (",
                "D": "Sansung (",
                "E": "Apple"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Na barra de tarefas do Windows 7 é possível visualizar facilmente informações importantes para usuário, como: (",
            "alternativas": {
                "A": "A data atual. (",
                "B": "A velocidade de processamento do computador. (",
                "C": "A capacidade de processamento do computador. (",
                "D": "A configuração do servidor de e -mail do usuário. (",
                "E": "A versão do Microsoft Office instalado na máquina. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 6 de 11 QUESTÃO 18 Analise a lista de aplicativos descritos nas alternativas a seguir e assinale a opção que descreve o único programa nativo do Windows 7: (A) iMovie. (B) GarageBand. (C) Bloco de Notas. (D) AutoCade 2024. (E) Keynote."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Entre as alternativas abaixo, qual delas descreve uma das funções do Microsoft Word: (",
            "alternativas": {
                "A": "Criar imagens vetoriais. (",
                "B": "Editar filmes em alta resolução. (",
                "C": "Gerenciamento de banco de dados. (",
                "D": "Criar e editar documentos de texto. (",
                "E": "Calcular Equação Diferencial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "O atalho do Microsoft Word intitulado de “Orientação” ilustrado a seguir, tem a função de: Fonte: 1 https://support.microsoft.com/ (",
            "alternativas": {
                "A": "Alterar as bordas da página para impressão em papel A5. (",
                "B": "Alterar o espaçamento entre parágrafos de cada página. (",
                "C": "Alterar a orientação da página para paralelo ou vertical. (",
                "D": "Alterar a orientação da página para posto ou sobreposto. (",
                "E": "Alterar a orientação da página para paisagem ou retrato. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Observe a sequência de nomes a seguir e destaque a alternativa que traz a ordem correta de arquivamento. Paula Maria Santa Rita (1) Wagner de Alcântara (2) Eduardo Souza Sobrinho (3) Ministro Eduardo Paulinelli (4) Ana Batista de Mello (5) (",
            "alternativas": {
                "A": "2, 5, 4, 1, 3 (",
                "B": "5, 3, 4, 1, 2 (",
                "C": "5, 4, 3, 1, 2 (",
                "D": "2, 1, 4, 3, 5 (",
                "E": "3, 5, 4, 1, 2"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Leia os enunciados posteriores, marque V (verdadeiro) e F (falso) e destaque a alternativa correspondente. [...] O arquivo tem como objetivo primário resguardar a historicidade de um dado documento e, em segundo lugar, observar às necessidades administrativas. [...] Um dos objetivos do arquivo é a conservação dos documentos para fins culturais. [...] Os documentos de arquivo compreendem as informações orgânicas, ou seja, aquelas que nascem vinculadas à entidade que as produziu ou recebeu. Destaca -se que em casos esporádicos tais informações poderão ser separadas da entidade. [...] Documentos de arquivo são compreendidos como um objeto de coleção, a partir de sua categorização e sistematização. [...] Nos arquivos, os documentos têm como uma de suas características o caráter unitário ou limitado do número de cópias. (",
            "alternativas": {
                "A": "F, F, F, F, V (",
                "B": "V, F, V, F, V (",
                "C": "F, V, F, V, F (",
                "D": "V, F, V, V, V (",
                "E": "V, V, V, V, V Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 7 de 11 QUESTÃO 23 Observe os princípios descritos a seguir e destaque a única alternativa que condiz literalmente com um dos princípios pertinente ao 3º artigo da LDB. (A) Conformidade de ideias em relação às concepções pedagógicas. (B) Garantia do padrão mínimo de qualidade predefinido. (C) Vinculação entre a educação escolar, a teoria e a prática pedagógica. (D) Garantia do direito à educação e à aprendizagem ao longo da Educação Básica. (E) Respeito à liberdade e apreço à tolerância."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Em conformidade com o artigo 211, parágrafo 7º da Constituição Federal qual o parâmetro de referência a ser empregado na consecução do padrão mínimo de qualidade do ensino mediante assistência técnica e financeira aos Estados, ao Distrito Federal e aos Mun icípios? (",
            "alternativas": {
                "A": "Índice Qualidade Educacional (",
                "B": "Custo Aluno Qualidade (",
                "C": "Parâmetro Mínimo de Qualidade (",
                "D": "Controle Estatístico da Qualidade Educacional (",
                "E": "Avaliação Qualidade Mínima"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Sobre o Censo Escolar, leia os enunciados posteriores e destaque a alternativa pertinente. I – O Censo Escolar é o principal instrumento de coleta de informações da educação básica e a mais importante pesquisa qualitativa educacional brasileira. II – O Censo Escolar contempla as diferentes etapas e modalidades específicas à educação básica. III – O Censo Escolar é realizado anualmente e a declaração é obrigatória para todas as escolas públicas e privadas do país. IV – A compreensão da situação educacional ocorre por meio do monitoramento da educação brasileira realizado especificamente por meio do Índice de Desenvolvimento da Educação Básica (Ideb). V – O Censo Escolar é realizado de forma descentralizada. (",
            "alternativas": {
                "A": "Todas as alternativas são verdadeiras. (",
                "B": "Todas as alternativas são falsas. (",
                "C": "Apenas as alternativas I e II são verdadeiras. (",
                "D": "Apenas as alternativas II e IV são verdadeiras. (",
                "E": "Apenas as alternativas III e V são verdadeiras."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Das atividades subsequentes, qual atesta a expedição dos documentos, permitindo consultas rápidas quando necessário? (",
            "alternativas": {
                "A": "Produção (",
                "B": "Revisão (",
                "C": "Despacho (",
                "D": "Protocolo (",
                "E": "Encaminhamento"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "São exemplos de documentos correntes, afora: (",
            "alternativas": {
                "A": "Prontuário de estudantes após transferência (",
                "B": "Listas de organização de classes (",
                "C": "Atas de matrículas (",
                "D": "Diários de classe (",
                "E": "Processos de avaliação pedagógica Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 8 de 11 QUESTÃO 28 A gestão de documentos e registro escolar precisa ser bem compreendida e praticada pelos funcionários das unidades educacionais. Na escola, circulam diferentes documentos. Para a gestão desses documentos no cotidiano escolar, é preciso organizar um plano d e classificação e ordenação dos documentos. Nesse sentido, ao considerar os aspectos relacionados ao portador do documento, por exemplo iconográficos, qual das categorias abaixo será trabalhada? (A) Gêneros (B) Formato (C) Natureza (D) Ciclo de vida (E) Condição"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Complete o excerto a seguir com o termo correspondente. A capacidade _______________ é aquela que corrobora para uma comunicação efetiva, bem como para motivar pessoas e grupos. É possível analisa -la a partir do clima de trabalho da secretaria da escola, além dos feedbacks de satisfação dos usuários do serviço em âmbito interno e externo. (",
            "alternativas": {
                "A": "técnica (",
                "B": "conceitual (",
                "C": "analítica (",
                "D": "interpessoal (",
                "E": "relacional"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A redação de correspondências oficiais requer certos cuidados no intuito de adequar o texto produzido de acordo com certos parâmetros. Assim, um desses parâmetros ratifica que o texto deverá transmitir a ideia que seja ao alcance do leitor, destaque -o: (",
            "alternativas": {
                "A": "impessoalidade (",
                "B": "concisão (",
                "C": "coerência (",
                "D": "objetividade (",
                "E": "clareza QUESTÃO 31 Em relação aos pronomes de tratamento a serem empregados no endereçamento ou vocativo de um ofício, qual a alternativa que apresenta um erro em sua construção? (A) Presidente da República e demais chefes de poder – A Sua Excelência o Senhor (endereçamento). (B) Desembargador – Senhor Desembargador (vocativo). (C) Funcionários graduados (diretores, secretários, coordenadores, gerentes) – A Sua Senhoria o Senhor Diretor da Secretaria de Ensino (endereçamento). (D) Ministro de Estado – A Sua Excelência o Senhor (endereçamento). (E) Profissionais liberais – Senhora + Cargo (vocativo)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Leia os enunciados subsequentes e destaque a alternativa que vai de encontro a um dos aspectos que contextualiza a qualidade no atendimento ao público. (",
            "alternativas": {
                "A": "Para que qualidade no atendimento seja alcançada é necessária a consecução de um sistema de padronização do contato com o cliente, com métricas a serem seguidas. (",
                "B": "Um atendimento de qualidade não pode ser pautado em aspectos generalistas. (",
                "C": "Uma forma de sistematização efetiva do atendimento ao público é a criação de um fluxo de processos. (",
                "D": "Proatividade, empatia e eficiência são condições básicas para um bom atendimento, independentemente da forma como esse atendimento for realizado. (",
                "E": "Um simples tom de voz é responsável por revelar o grau de profissionalismo de um funcionário. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 9 de 11 QUESTÃO 33 As técnicas de comunicação têm aplicabilidade tanto no contexto oral quanto escrito. Nesse sentido, há uma série de atributos que corroboram para tornar a comunicação oral e escrita mais efetiva, compreensível e, por conseguinte, com maior probabilidade de alcançar os objetivos predefinidos. No âmbito da expressão/produção oral, d estaque o nível a seguir que possui as seguintes especificidades: responsável pela concordância e pelo uso apropriado de conectores, considerados importantes não apenas no discurso escrito como também no discurso oral. (A) Fonético -fonológico (B) Léxico -semântico (C) Morfossintático (D) Textual (E) Gramatical"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A teoria das Relações Humanas traz uma abordagem que possibilita analisar as relações que são construídas no âmbito organizacional. É importante compreender as diferentes variáveis que caracterizam as relações humanas no trabalho, no intuito de assegurar q ue as atitudes tomadas sejam as mais assertivas e propícias com a consecução de um ambiente laboral que atenda tanto as necessidades corporativas como dos colaboradores. Assim, leia cada um dos enunciados posteriores e assinale a alternativa em que a variá vel destacada não condiz com um dos aspectos pertinentes às Relações Humanas no Trabalho. (",
            "alternativas": {
                "A": "Comportamento do indivíduo – reage como membro do grupo social. (",
                "B": "Fadiga – psicológica (monotonia, rotinização, ausência de criatividade, subutilização de aptidões). (",
                "C": "Unidade de análise - cargo (tarefa, tempos, movimentos, cargos e salários). (",
                "D": "Representação gráfica – sociograma (relações percebidas, desejadas, rejeitadas e reais entre as pessoas). (",
                "E": "Modelo de homem – racional -emocional (motivado por sentimentos e critérios não - racionais). QUESTÃO 35 A redação dos documentos oficiais deve ter coesão e coerência. Tais atributos favorecem a conexão, a ligação, a harmonia entre os elementos de um texto. Percebe -se que o texto tem coesão e coerência quando se lê um texto e se verifica que as palavras, as f rases e os parágrafos estão entrelaçados, dando continuidade uns aos outros (BRASIL, 2018). A seguir foram destacados alguns mecanismos que corroboram para o estabelecimento da coesão e coerência de um texto. Destaque a alternativa que condiz com o mecanis mo descrito por meio do seguinte exemplo: “O Presidente assinou o acordo. O Chefe do Poder Executivo federal propôs reduzir as alíquotas”. (A) Referência (B) Elipse (C) Uso de conjunção (D) Substituição (E) Uniformidade"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A Lei 6.538, de 22 de junho de 1978, dispõe sobre os serviços postais. Em relação ao objeto postal, observa -se que ele possui algumas classificações específicas. Nesse sentido, como é classificado o objeto postal quando sujeito à condição especial de tratamento, quer por solicitação do remetente, quer por exigência de dispositivo regulamentar? (",
            "alternativas": {
                "A": "Simples (",
                "B": "Qualificado (",
                "C": "Âmbito nacional (",
                "D": "Entrega interna (",
                "E": "Entrega externa"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Em caso de maus tratos a crianças e adolescentes, deve -se acionar o Conselho Tutelar, por meio de qual dos números a seguir? (",
            "alternativas": {
                "A": "180 (",
                "B": "132 (",
                "C": "125 (",
                "D": "115 (",
                "E": "106 Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 10 de 11 QUESTÃO 38 Ao realizar um atendimento em que se observa que o cliente está irritado, deve -se evitar: (A) Usar tom de voz firme e constante. (B) Não passar a culpa adiante. (C) Cumprimentar o cliente com mais delicadeza. (D) Dizer que ele não tem o direito de estar irritado. (E) Não deixar o cliente sem resposta"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Para realizar a transferência de chamadas telefônicas em PABX, é importante saber diferenciar o tipo de PABX que a empresa possui, uma vez que há diversos tipos e cada um possui especificidades diferentes. Assim, são funcionalidades do PABX analógico, afor a: (",
            "alternativas": {
                "A": "Controle de chamadas (",
                "B": "Transferência de chamadas (",
                "C": "Pode realizar chamadas com tecnologia IP (",
                "D": "Chamada em espera (",
                "E": "Conexão com ramais sem fio"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Acerca de alguns dos aspectos pertinentes à circular, depreende -se, exceto: (",
            "alternativas": {
                "A": "A circular é um documento oficial empregado no intuito de transmitir mensagens internas em um determinado local que pode tanto ser público quanto privado. (",
                "B": "A circular é pautada na rapidez e eficácia da comunicação. (",
                "C": "A circular é um texto técnico, que apresenta uma estrutura fixa, sem muitas variações. (",
                "D": "A circular é direcionada para um determinado setor de uma empresa ou órgão público. (",
                "E": "Dentre algumas das características que caracterizam a circular, é possível citar, por exemplo: linguagem formal, concisão, linguagem denotativa, clareza, impessoalidade etc. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 11 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, a respeito do dialeto grego romeyka é correto afirmar que: (",
            "alternativas": {
                "A": "foi transmitido de geração a geração por meio da escrita e da oralidade. (",
                "B": "o estigma sociocultural é um dos aspectos que contribui para a sua extinção. (",
                "C": "dele descendem o grego medieval e o grego helenístico. (",
                "D": "é considerado pelos nacionalistas turcos um dialeto do turco, e não do grego. (",
                "E": "sua transmissão intergeracional não depende de documentação ou fatores externos à cultura oral. Prefeitura Municipal de Nova Odessa – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 3 de 11 QUESTÃO 02 Analise os conjuntos de palavras a seguir e assinale a alternativa em que todas as expressões apontadas são empregadas no texto apresentado para evocar o mesmo referente. (A) plataforma - portal - sistema. (B) língua grega milenar romeyka - dialeto. (C) línguas maternas - línguas hereditárias - línguas minoritárias. (D) dialeto - grego helenístico. (E) variedade milenar - mina de ouro linguística - grego medieval."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia.” No contexto apresentado, a flexão de gênero do pronome indefinido “alguns” é motivada pela palavra: (",
            "alternativas": {
                "A": "“apenas”. (",
                "B": "“pesquisadores”. (",
                "C": "“milhares”. (",
                "D": "“falantes”. (",
                "E": "“nativos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “gradualmente”, que ocorre no excerto “(...) o dialeto está gradualmente se perdendo (...)”, exprime o mesmo significado que a expressão de função gramatical correspondente: (",
            "alternativas": {
                "A": "progressivamente. (",
                "B": "graudamente. (",
                "C": "exponencialmente. (",
                "D": "gradativo. (",
                "E": "gradual. QUESTÃO 05 Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o verbo em destaque está em sua forma nominal. (A) A língua grega milenar romeyka está em vias de desaparecer. (B) Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia. (C) O romeyka é uma variedade milenar do grego. (D) Nos últimos 150 anos, apenas quatro pesquisadores de campo coletaram dados sobre romeyka em Trabzon. (E) Ela descobriu que esse dialeto descende do grego helenístico, e não do grego medieval, influenciando na formação linguística atual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise os pares de palavras a seguir e assinale a alternativa em que a acentuação gráfica de ambas as palavras dadas decorre da mesma regra ortográfica. (",
            "alternativas": {
                "A": "fantástico; límpido. (",
                "B": "rígido; pélvis. (",
                "C": "preservação; âmago. (",
                "D": "vulnerável; espetáculo. (",
                "E": "opiófago; álbum."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto à forma pluralizada, considerando o emprego do hífen. Assinale a alternativa cuja palavra apontada está incorreta. (",
            "alternativas": {
                "A": "pré -vestibulares. (",
                "B": "cargas -d’água. (",
                "C": "carrapatos -estrelas. (",
                "D": "recéns -nascidos. (",
                "E": "amigos -ocultos. Prefeitura Municipal de Nova Odessa – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 4 de 11 QUESTÃO 08 Analise as sentenças a seguir e assinale a alternativa em que o emprego do(s) sinal(is) de pontuação está(ão) incorreto(s). (A) As provas de física estavam muito, muito difíceis. (B) Ela não concorda com as ideias dos pais, uma típica adolescente. (C) Tanto o aluno, quanto o professor, devem colaborar com o processo de aprendizagem. (D) Quanto mais as coisas se acumulam, pior se sentirá. (E) Ela adora uva; a irmã mais nova, banana."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir: I. Não o convidei para vir a minha casa. II. Seus agradecimentos a ele foram emocionantes. III. Este capítulo do livro discute períodos relacionados a colonizações diversas. As sentenças dadas apresentam a preposição “a” ligando elementos entre si. Aquela(s) que apresenta(m) condições que possibilitam o emprego do acento indicativo de crase é (são): (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa que apresenta desvio quanto à regência nominal. (",
            "alternativas": {
                "A": "A pessoa de que falei está sendo investigada por fraude de documentos. (",
                "B": "Há uma expectativa de que os rapazes presenteiem suas namoradas. (",
                "C": "Seu apego no passado não o permite seguir em frente. (",
                "D": "O seu casamento está fadado ao fracasso. (",
                "E": "Como pessoa leiga no assunto, não deve opinar. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A recomendação de um nutrólogo é que uma pessoa beba um litro de água para cada 30 kg do seu peso corporal, por dia. Seguindo essa recomendação, quantos litros de água uma pessoa que tem um peso corporal de 85 kg deve ingerir por dia, aproximadamente? (",
            "alternativas": {
                "A": "2,67. (",
                "B": "2,77. (",
                "C": "2,83. (",
                "D": "2,43. (",
                "E": "2,51."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa de distribuição de energia elétrica enfrenta desafios com constantes quedas de energia. Suponha que um determinado bairro há 14 mil domicílios, e que cada domicílio consome, em média, 10 kWh de energia a cada 8 horas. O preço que a empresa de distribuição cobra por 1 kWh de energia é de R$ 1,50. Quanto a empresa deixará de arrecadar, em reais, caso todas as casas desse bairro fiquem sem energia por um período de 2 horas? (",
            "alternativas": {
                "A": "R$ 52.500,00. (",
                "B": "R$ 75.000,00. (",
                "C": "R$ 115.000,00. (",
                "D": "R$ 210.000,00. (",
                "E": "R$ 255.000,00. Prefeitura Municipal de Nova Odessa – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 5 de 11 QUESTÃO 13 Num experimento científico, 5 formigas nomeadas de I, II, III, IV e V foram colocadas para fazer um determinado percurso, saindo do ponto A e chegando no ponto B, conforme a figura: A e B são vértices de um retângulo formado com três quadrados de lado 𝑑 empilhados verticalmente. Com base na figura, a formiga que fez o menor percurso foi: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "O complementar de um determinado ângulo 𝑥 é igual ao triplo do ângulo 𝑥. O valor de 𝑥 é: (",
            "alternativas": {
                "A": "30,0°. (",
                "B": "7,5°. (",
                "C": "15,0°. (",
                "D": "112,5°. (",
                "E": "22,5°."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma bebida é feita com suco de laranja e suco de morango, numa proporção de 3/4 em volume, respectivamente. Sabe -se que o preço por litro do suco de morango é 50% maior que o preço por litro do suco de laranja, e que 210 ml dessa bebida misturada é vendido por R$ 13,50. Nessas condições, indique o preço por litro do suco de laranja: (",
            "alternativas": {
                "A": "R$ 75,00. (",
                "B": "R$ 65,00. (",
                "C": "R$ 55,00. (",
                "D": "R$ 50,00. (",
                "E": "R$ 40,00. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Analise a lista de aplicativos e programas listados a seguir e assinale a alternativa que exibe um programa que não é nativo da instalação no Windows 7: (",
            "alternativas": {
                "A": "Bloco de notas. (",
                "B": "Calculadora. (",
                "C": "Paint. (",
                "D": "Wordpad. (",
                "E": "EagleGet."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Considerando os conceitos relacionados ao Windows 7, é correto afirmar que ele representa um: (",
            "alternativas": {
                "A": "Software. (",
                "B": "Hardware. (",
                "C": "Antivírus. (",
                "D": "Periférico. (",
                "E": "Motherboard."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "As teclas de atalho são ferramentas que fornecem uma maneira alternativa de executar atividades no Windows 7. Para desfazer uma ação, o usuário pode utilizar o comando: (",
            "alternativas": {
                "A": "Ctrl + A. (",
                "B": "Ctrl + Z. (",
                "C": "Shift + Delete. (",
                "D": "F2. (",
                "E": "F3."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Utilizando o Sistema Operacional Windows 7 e selecionando as teclas de atalho Alt + F4, o resultado obtido será: (",
            "alternativas": {
                "A": "Alternar entre os itens abertos. (",
                "B": "Percorrer os itens na ordem em que foram abertos. (",
                "C": "Abrir o menu iniciar. (",
                "D": "Abrir a central de facilidades de acesso. (",
                "E": "Fechar o item ativo ou sair do programa ativo. Prefeitura Municipal de Nova Odessa – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 6 de 11 QUESTÃO 20 São todos aplicativos e softwares que permitem aos usuários acessar e interagir com informações na internet, exceto: (A) Google Chrome. (B) Mozilla Firefox. (C) Microsoft Edge. (D) Opera. (E) Kickidler . CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Acerca do que dispõe a Constituição Federal de 1988 sobre a Educação, analise os itens a seguir e, ao final, assinale a alternativa correta. I - O acesso ao ensino obrigatório e gratuito é direito público subjetivo. II – Os Municípios atuarão prioritariamente no ensino fundamental e na educação infantil. III - O ensino religioso, de matrícula obrigatória, constituirá disciplina dos horários normais das escolas públicas de ensino fundamental. (",
            "alternativas": {
                "A": "as assertivas I e II estão corretas e a assertiva III é incorreta. (",
                "B": "as assertivas I e III estão corretas e a assertiva II é incorreta. (",
                "C": "As assertivas II e III estão corretas e a assertiva I é incorreta. (",
                "D": "Apenas a assertiva II é correta. (",
                "E": "Apenas a assertiva III é correta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O Censo Escolar é a principal pesquisa estatística educacional brasileira da educação básica, realizado anualmente e dividido em duas etapas. É correto afirmar que: (",
            "alternativas": {
                "A": "na primeira etapa (Situação do Aluno) tem por objetivo coletar as informações de rendimento e movimento escolar, com base na realidade das escolas na data de referência do Censo Escolar, última quarta -feira do mês de junho. (",
                "B": "na primeira etapa (Matrícula Inicial) são coletadas informações sobre escolas, gestores, turmas, alunos e profissionais escolares em sala de aula, de todos os estabelecimentos públicos e privados de educação básica e educação profissional e tecnológica, com base na realidade das escolas na data de referência do Censo Escolar, última quarta -feira do mês de maio. (",
                "C": "na primeira etapa (Matrícula Inicial) são coletadas informações sobre escolas, gestores, turmas, alunos e profissionais escolares em sala de aula, de todos os estabelecimentos públicos e privados de educação básica e educação profissional e tecnológica , com base na realidade das escolas na data de referência do Censo Escolar, última sexta -feira do mês de maio. (",
                "D": "na segunda etapa (Situação do Aluno) são coletadas informações sobre escolas, gestores, turmas, alunos e profissionais escolares em sala de aula, de todos os estabelecimentos públicos e privados de educação básica e educação profissional e tecnológica, com base na realidade das escolas na data de referência do Censo Escolar, última sexta -feira do mês de maio. (",
                "E": "na segunda etapa do Censo Escolar (Situação do Aluno) tem por objetivo coletar as informações de rendimento e movimento escolar, ao final do ano letivo, dos alunos que foram declarados na primeira etapa de coleta. Para fornecer informações sobre rendi mento do aluno no Portal da Transparência Escolar, a escola declara a condição de aprovado ou reprovado. Prefeitura Municipal de Nova Odessa – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 7 de 11 QUESTÃO 2 3 A Constituição Federal de 1988 dispõe sobre a Educação, desse modo, é correto afirmar: (A) o ensino é livre à iniciativa pública. (B) o ensino fundamental regular será ministrado em língua portuguesa e matemática. (C) a educação, direito de todos e dever da União. (D) o não -oferecimento do ensino obrigatório pelo Poder Público, ou sua oferta irregular, importa responsabilidade da autoridade competente. o ensino é livre à iniciativa pública. (E) compete à família recensear os educandos no ensino fundamental."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "“Tem por finalidade registrar, sistematicamente, a vida da escola e de cada aluno.” Essa definição refere -se à: (",
            "alternativas": {
                "A": "gestão escolar. (",
                "B": "registro acadêmico. (",
                "C": "protocolo escolar. (",
                "D": "censo escolar. (",
                "E": "escrituração escolar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "O documento necessário para efeito de transferência é: (",
            "alternativas": {
                "A": "o diploma. (",
                "B": "a carta de pedido. (",
                "C": "o histórico escolar. (",
                "D": "a ficha individual do aluno. (",
                "E": "o currículo escolar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Redação oficial é a maneira pela qual o Poder Público redige atos normativos e comunicações oficiais. Assim, é correto afirmar, EXCETO: (",
            "alternativas": {
                "A": "pode ser considerado como documento oficial: ata, portaria, instrução normativa, ofício e requerimento. (",
                "B": "a redação oficial se caracteriza pela impessoalidade, clareza, concisão, uso do padrão culto de linguagem, uniformidade, formalidade. (",
                "C": "a língua culta é contra a pobreza de expressão e não contra a sua simplicidade. (",
                "D": "o uso do padrão culto não significa empregar a língua de modo rebuscado ou utilizar figuras de linguagem próprias do estilo literário. (",
                "E": "a consulta ao dicionário e à gramática é imperativa na redação de um bom texto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "No que tange a classificação da correspondência, analise os itens a seguir e, ao final, assinale a alternativa correta. I – a correspondência externa é aquela trocada entre os órgãos de uma mesma instituição. II – memorando é classificado como uma correspondência externa utilizada entre unidades administrativas de um mesmo órgão. III – a correspondência oficial trata de assunto de serviço ou de interesse específico das atividades de uma instituição. (",
            "alternativas": {
                "A": "as assertivas I e II estão corretas e a assertiva III é incorreta. (",
                "B": "as assertivas I e III estão corretas e a assertiva II é incorreta. (",
                "C": "as assertivas II e III estão corretas e a assertiva I é incorreta. (",
                "D": "apenas a assertiva II é correta. (",
                "E": "apenas a assertiva III é correta. Prefeitura Municipal de Nova Odessa – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 8 de 11 QUESTÃO 28 Segundo o que dispõe a Lei de Diretrizes e Bases da Educação (LDB) é correto afirmar, EXCETO: (A) aos docentes incumbe estabelecer estratégias de recuperação para os alunos de menor rendimento. (B) não incumbe ao município assegurar o ensino fundamental e oferecer, com prioridade, o ensino médio a todos que o demandarem. (C) o secretário de escola não poderá compor o Conselho Escolar, o qual é composto pelo diretor da escola, membro nato, e de representantes das comunidades escolar e local. (D) aos estabelecimentos de ensino incumbe informar pai e mãe, conviventes ou não com seus filhos e, se for o caso, os responsáveis legais, sobre a frequência e rendimento do aluno. (E) ao município incumbe baixar normas complementares para o seu sistema de ensino."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A Lei de Diretrizes e Bases da Educação (LDB) prevê que o ensino será ministrado com bases em diversos princípios, entre eles: (",
            "alternativas": {
                "A": "gratuidade do ensino público em estabelecimentos oficiais; garantia do direito à educação e à aprendizagem nos anos iniciais. (",
                "B": "garantia de padrão de qualidade; consideração com a diversidade étnico -racial. (",
                "C": "liberdade de aprender, ensinar, pesquisar e divulgar a cultura, o pensamento, a arte e o saber; particularidade de ideias e de concepções pedagógicas; (",
                "D": "vinculação entre a educação escolar, o trabalho e as práticas sociais; respeito à liberdade e apreço à intolerância. (",
                "E": "valorização da experiência extraescolar; gestão democrática do ensino privado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O secretário de escola, no âmbito de suas atribuições é correto afirmar, EXCETO: (",
            "alternativas": {
                "A": "deverá ser discreto e sigiloso sobre um conjunto de informações obtidas. (",
                "B": "cultivar uma postura ética. (",
                "C": "pode partilhar informações fora do ambiente de trabalho. (",
                "D": "o sigilo profissional impõe uma relação entre privacidade e publicidade. (",
                "E": "evitar reclamações e críticas infundadas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "O secretário de escola, constatando incêndio em ambiente escolar, deverá ligar para o Corpo de Bombeiros através do telefone: (",
            "alternativas": {
                "A": "190 (",
                "B": "191 (",
                "C": "192 (",
                "D": "193 (",
                "E": "196"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "É incorreto afirmar acerca das relações humanas no ambiente de trabalho: (",
            "alternativas": {
                "A": "a interação no ambiente organizacional é estabelecida de forma vertical quando profissionais de uma mesma equipe precisam se comunicar para realizar as tarefas em conjunto. (",
                "B": "a confiança mútua é um elemento essencial nas relações humanas no trabalho. (",
                "C": "o autoconhecimento ajuda o colaborador a ser mais compreensivo com as limitações de seus colegas de trabalho. (",
                "D": "inteligência emocional permite um colaborador ajudar outro a trabalhar as próprias emoções. (",
                "E": "as boas relações humanas no trabalho dependem, diretamente, de uma comunicação aberta e transparente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "No que tange a utilização da copiadora é correto afirmar, EXCETO: (",
            "alternativas": {
                "A": "é considerada cópia de um documento a reprodução xerográfica (preto e branco ou colorida). (",
                "B": "digitalização de um documento se dá através da cópia impressa, sendo este documento escaneado e gravado em arquivo HTML . (",
                "C": "“tirar um xerox” é o mesmo que realizar a cópia de um documento impresso. (",
                "D": "a copiadora também pode ter a função de imprimir um documento. (",
                "E": "toner é utilizado em copiadora. Prefeitura Municipal de Nova Odessa – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 9 de 11 QUESTÃO 34 Os agentes públicos podem ser classificados de diversas maneiras, dessa forma, assinale aquela que corresponde ao cidadão requisitado ou designado, em função de sua honra, de sua condição cívica pra, transitoriamente, colaborar com o Estado (Ex: mesário el eitoral). (A) agente delegado. (B) agente político. (C) agente eleitoral. (D) agente administrativo. (E) agente honorífico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Ao servidor é proibido cometer a outro servidor atribuições estranhas ao cargo que ocupa, exceto: (",
            "alternativas": {
                "A": "quando praticar usura sob qualquer das formas. (",
                "B": "em caso de calamidade pública. (",
                "C": "em situações de emergência e transitórias. (",
                "D": "quando procedido de forma desidiosa. (",
                "E": "com anuência de superior imediato."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A suspensão será aplicada ao servidor público em caso de reincidência das faltas punidas com: (",
            "alternativas": {
                "A": "cassação de aposentadoria ou disponibilidade, não podendo exceder de 30 (trinta) dias. (",
                "B": "advertência e de violação das demais proibições que não tipifiquem infração sujeita a penalidade de demissão, não podendo exceder de 90 (noventa) dias. (",
                "C": "destituição de cargo em comissão, não podendo exceder de 30 (trinta) dias. (",
                "D": "destituição de função comissionada, não podendo exceder de 90 (noventa) dias. (",
                "E": "advertência, não podendo exceder de 30 (trinta) dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "No que tange à ciência de irregularidade no serviço público é correto afirmar que: (",
            "alternativas": {
                "A": "à autoridade é facultado promover a sua apuração mediante sindicância, nesse caso, não é assegurado ao acusado ampla defesa. (",
                "B": "à autoridade é facultado promover a sua apuração mediante processo administrativo disciplinar, nesse caso, não é assegurado ao acusado ampla defesa. (",
                "C": "a autoridade é obrigada a promover a sua apuração imediata, mediante sindicância ou processo administrativo disciplinar, sendo assegurado ao acusado ampla defesa somente no segundo caso. (",
                "D": "a autoridade é obrigada a promover a sua apuração imediata, mediante sindicância ou processo administrativo disciplinar, sendo assegurado ao acusado ampla defesa. (",
                "E": "a autoridade é obrigada a prover a sua apuração imediata, mediante sindicância ou processo administrativo disciplinar, quando se tratar de irregularidade grave, cuja sanção aplicada será a demissão, sendo assegurado ao acusado ampla defesa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Acerca da responsabilidade civil dos servidores públicos é correto afirmar, EXCETO: (",
            "alternativas": {
                "A": "as sanções civis não poderão cumular -se com as penais e administrativas, uma vez que independentes entre si. (",
                "B": "a responsabilidade civil decorre de ato omisso ou comissivo, doloso ou culposo, que resulte em prejuízo ao erário ou a terceiro. (",
                "C": "nenhum servidor poderá ser responsabilizado civil, penal ou administrativamente por dar ciência à autoridade superior para apuração de informação concernente à prática de crimes de que tenha ciência. (",
                "D": "quando se tratar de dano causado a terceiros, responderá o servidor perante a Fazenda Pública, em ação regressiva. (",
                "E": "a obrigação de reparar o dano estende -se aos sucessores e contra eles será executada, até o limite do valor da herança recebida. Prefeitura Municipal de Nova Odessa – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 10 de 11 QUESTÃO 39 É considerado atributo dos Atos Administrativos, EXCETO: (A) imperatividade. (B) tipicidade. (C) publicidade . (D) presunção de legitimidade. (E) autoexecutoriedade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Os Elementos dos Atos Administrativo são: competência, finalidade, forma, motivo e: (",
            "alternativas": {
                "A": "eficácia. (",
                "B": "eficiência. (",
                "C": "objet o. (",
                "D": "controle. (",
                "E": "norma. Prefeitura Municipal de Nova Odessa – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 11 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: (",
            "alternativas": {
                "A": "A abundância de Hélio -3 na superfície da Lua é o único motivo de interesse das nações em dominar o satélite. (",
                "B": "O hidrogênio e o oxigênio derivados da água congelada nos polos da Lua têm valor econômico mais alto do que outros elementos químicos. (",
                "C": "O Hélio -3, assim como o hidrogênio e o oxigênio encontrados na Lua, são possíveis fontes de combustível. (",
                "D": "Empresas privadas e agências espaciais têm desrespeitado o Tratado do Espaço Exterior, com tentativas de apropriação do território lunar. (",
                "E": "Atualmente, a mineração lunar é a principal atividade realizada em missões de exploração da Lua."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “tanto… quanto” , que ocorre no trecho “[...] com implicações tanto científicas quanto econômicas de uma importância revolucionária.” , exprime no contexto dado: (",
            "alternativas": {
                "A": "adição. (",
                "B": "comparação. (",
                "C": "condição. (",
                "D": "concessão. (",
                "E": "oposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise a voz verbal no excerto dado a seguir e assinale a alternativa que o reescreve corretamente na voz passiva analítica, com o agente da passiva: “A Lua tem depósitos de Hélio -3, um isótopo raro que não é abundante na Terra.” (",
            "alternativas": {
                "A": "Depósitos de Hélio -3 foram tidos pela Lua, um isótopo raro que não é abundante na Terra. (",
                "B": "Depósitos de Hélio -3, um isótopo raro que não é abundante na Terra, são tidos. (",
                "C": "Há depósitos de Hélio -3 na Lua, um isótopo raro que não é abundante na Terra. (",
                "D": "Tem -se depósitos de Hélio -3, um isótopo raro que não é abundante na Terra. (",
                "E": "Depósitos de Hélio -3, um isótopo raro que não é abundante na Terra, são tidos pela Lua."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A expressão que melhor substitui a preposição “sobre” , que ocorre no excerto “ A crescente atividade espacial também levanta preocupações sobre a governança e a gestão de possíveis conflitos no espaço.” , é (considere, quando necessário, que ocorre a contração da preposição com o artigo “a”, que sucede “sobre” no contexto dado): (",
            "alternativas": {
                "A": "mediante. (",
                "B": "acerca de. (",
                "C": "em função de. (",
                "D": "diante de. (",
                "E": "relativamente a."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "As vírgulas empregadas no excerto “[...] os Artemis Accords, liderados pelos EUA, representam um conjunto de princípios para a cooperação internacional na exploração da Lua [...]” ocorrem pelo mesmo motivo que em: (",
            "alternativas": {
                "A": "Luna, filha mais velha do pecuarista, herdou todas as terras da família. (",
                "B": "O pobre rapaz, embora não visse sentido naquilo, permaneceu ali para agradar sua noiva. (",
                "C": "Desde o último verão, a garota ainda pensa nas oportunidades que perdeu. (",
                "D": "Veja bem, mocinho, a forma como responde a seu pai. (",
                "E": "Antônio, Victor e João não são dançarinos profissionais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra “interesse” , que ocorre no texto, apresenta dois dígrafos, assim como: (",
            "alternativas": {
                "A": "“sonda”. (",
                "B": "“pesquisa”. (",
                "C": "“também”. (",
                "D": "“crescente”. (",
                "E": "“governança”. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 4 de 12 QUESTÃO 07 Nas sentenças a seguir, a pontuação está correta apenas em: (A) Os médicos disseram que, o uso do remédio, deveria ser interrompido. (B) As garotas pareciam inquietas com o ocorrido. Já o garoto, indiferente. (C) Tenho dúvidas quanto à saúde de meu pai? Por favor, explique o que ele tem. (D) Os rapazes, pediram ajuda à professora. (E) A irmã ficou responsável pelos doces, e salgados da festa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Todas as palavras a seguir apresentam ditongo, exceto : (",
            "alternativas": {
                "A": "freio. (",
                "B": "cordilheira. (",
                "C": "antiquário. (",
                "D": "faísca. (",
                "E": "museu."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A sentença em que a colocação pronominal está incorreta, de acordo com a norma -padrão da língua portuguesa, é: (",
            "alternativas": {
                "A": "Em tratando -se da mudança, convém cancelar os compromissos de hoje. (",
                "B": "Quem se pronunciou a favor do rapaz sofreu represálias. (",
                "C": "Parece -me adequado reaplicar todas as provas. (",
                "D": "Não há motivo para tratá -la assim. (",
                "E": "Começou a desobedecê -la na frente de todos os convidados."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "A única sentença em que não ocorre verbo impessoal é: (",
            "alternativas": {
                "A": "Trovejou muito ontem à tarde. (",
                "B": "Há muitas lendas locais na Amazônia. (",
                "C": "Muitos alunos haviam tirado boas notas naquele semestre. (",
                "D": "Já amanheceu. (",
                "E": "Faz tempo desde a última geada. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Uma empresa organizará um evento e cobrará um determinado valor de ingresso por pessoa. O valor do ingresso cobre os custos daquela pessoa no evento, e sobra um lucro para a empresa de 30% do valor do ingresso. Entretanto, a partir do 101° ingresso vendido, o lucro por ingresso passa a ser de 60% (a porcentagem de lucro dos anteriores se mantém). Se a empresa vendeu 150 ingressos, qual a porcentagem de lucro total da empresa, em relação ao total arrecadado, neste evento? (",
            "alternativas": {
                "A": "36%. (",
                "B": "66%. (",
                "C": "90%. (",
                "D": "35%. (",
                "E": "40%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Num vestibular, sabe -se que há 15 vagas para estudantes oriundos de escola pública e 8 vagas para estudantes oriundos de escola particular. Sabe -se que se candidataram 2000 pessoas para este vestibular, e que a proporção entre candidatos oriundos de escola pública e oriundos de escola particular é 3:2, então a razão de candidatos oriundos de escola pública para o número de vagas especificamente para estes candidatos é: (",
            "alternativas": {
                "A": "160:1. (",
                "B": "40:1. (",
                "C": "120:1. (",
                "D": "100:1. (",
                "E": "80:1. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 5 de 12 QUESTÃO 13 A Lei de Moore prevê que o número de transistores num chip eletrônico dobraria a cada ano. No ano 2000, o número de transistores em um determinado chip era de 100 milhões. Seguindo a Lei de Moore, em que ano o número de transistores num chip passou de 1 bi lhão? (A) 2003. (B) 2014. (C) 2024. (D) 2004. (E) 2005."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um livro contém 400 folhas e foi impresso com folhas que pesam 1,05 g cada. Além disso, o livro também tem duas capas, que somam um determinado peso. O peso total do livro é 475 gramas. Se a editora resolver usar folhas mais grossas, que pesam 2,15 gramas, cada, qual será o peso total do livro, considerando que as capas utilizadas serão as mesmas? (",
            "alternativas": {
                "A": "865 g. (",
                "B": "860 g. (",
                "C": "915 g. (",
                "D": "945 g. (",
                "E": "955 g."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Um engenheiro civil sabe que os materiais cerâmicos absorvem água quando submersos. Ele faz um teste colocando um determinado material cerâmico de 1,5 kg, inicialmente seco, submerso em um recipiente com água. Um dia depois, ele retira o material da água e pesa o material obtendo o valor de 1,75 kg. Qual a porcentagem de água, aproximadamente, que foi absorvida pelo material em relação à massa inicial seca do material? (",
            "alternativas": {
                "A": "13,9%. (",
                "B": "14,3%. (",
                "C": "15,5%. (",
                "D": "16,7%. (",
                "E": "13,3%. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Ao manipular arquivos no Prompt de Comando do Windows, para exibir o conteúdo de arquivos de texto diretamente na tela do Prompt, deve -se utilizar o comando: (",
            "alternativas": {
                "A": "Open. (",
                "B": "Exit. (",
                "C": "List. (",
                "D": "Format. (",
                "E": "Type."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Considerando os programas e aplicativos que estão presentes no Sistema Operacional Windows, qual dos elementos listados abaixo está associado a segurança de rede, proporcionando a proteção do computador contra acessos não autorizados: (",
            "alternativas": {
                "A": "Windows Blok. (",
                "B": "Windows Restrit. (",
                "C": "Windows Firewall. (",
                "D": "Windows Linux. (",
                "E": "Windows Online."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Com relação às definições de marcadores no Microsoft Word, pode -se afirmar corretamente que: (",
            "alternativas": {
                "A": "Os marcadores apresentam alinhamento centralizado fixo, não permitindo alteração do usuário. (",
                "B": "Os marcadores apresentam alinhamento à direita, não permitindo alteração do usuário. (",
                "C": "Os marcadores são informações exclusivamente numéricas nos textos desenvolvidos no Microsoft Word. (",
                "D": "Os marcadores devem ficar localizados ao lado da paginação do texto. (",
                "E": "É possível inserir imagens como marcadores no texto desenvolvido no Microsoft Word. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 6 de 12 QUESTÃO 19 Ao editar e formatar textos no Microsoft Word, para dividir a janela do documento possibilitando a leitura de duas partes diferentes do texto, pode - se utilizar o comando: (A) Ctrl+Alt+S. (B) Ctrl+Alt+C. (C) Ctrl+Alt+T. (D) Ctrl+O. (E) Ctrl+U."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Um e -mail geralmente consiste em três partes principais: O cabeçalho, corpo e os anexos. Sobre o uso dos correios eletrônicos é incorreto afirmar que: (",
            "alternativas": {
                "A": "Existem vários provedores de e -mails que podem ser usados. (",
                "B": "O e -mail funciona através de protocolos como SMTP. (",
                "C": "Os arquivos com extensão .DOCX não podem ser anexados nos e -mails, por serem considerado de alto risco. (",
                "D": "Ao transformar o conteúdo de um anexo em arquivo .ZIP, o tamanho desse conteúdo será reduzido. (",
                "E": "Recomenda -se que o usuário de e -mail mantenha seu software antivírus atualizado. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A redação oficial é uma modalidade de linguagem escrita utilizada na elaboração de textos pelo serviço público, caracterizada pela formalidade e pela adequação às regras da gramática normativa. O tipo de linguagem utilizada nestes documentos visa garantir a clareza, concisão e objetividade dos documentos. Qual dos aspectos a seguir não é característico da redação oficial? (",
            "alternativas": {
                "A": "Adequação às regras da gramática normativa. (",
                "B": "Uso de linguagem coloquial para que promova clareza na comunicação. (",
                "C": "Impersonalidade, evitando destacar o autor do texto e focando na informação. (",
                "D": "Uniformidade de sentido, tendo como objetivo uma interpretação única do texto. (",
                "E": "Evitar o uso de arcaísmos. QUESTÃO 22 O artigo 208 da Constituição Federal do Brasil estabelece os deveres do Estado em relação à educação, garantindo diversos direitos aos cidadãos, desde a educação básica até programas suplementares de apoio ao educando. Essas garantias são fundamentais para assegurar o acesso à educação de qualidade e inclusiva para todos. Conforme previsto no supramencionado artigo, qual das alternativas a seguir não está de acordo com os deveres do Estado em relação à educação? (A) O Estado deve garantir a educação básica obrigatória e gratuita dos 4 aos 17 anos de idade, assegurando sua oferta gratuita para todos os que a ela não tiveram acesso na idade própria. (B) O Estado deve oferecer atendimento educacional especializado aos portadores de deficiência, preferencialmente na rede regular de ensino. (C) O Estado deve garantir o atendimento em creche às crianças de zero a seis anos de idade. (D) O Estado deve garantir o acesso aos níveis mais elevados do ensino, da pesquisa e da criação artística, segundo a capacidade de cada um. (E) O Estado deve oferecer atendimento ao educando, em todas as etapas da educação básica, por meio de programas suplementares de material didático -escolar, transporte, alimentação e assistência à saúde."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O Censo Escolar é uma pesquisa estatística relevante para a educação básica no Brasil, realizada anualmente pelo Inep em colaboração com secretarias estaduais e municipais de educação, além de envolver todas as escolas públicas e privadas do país. Qual é a finalidade do Censo Escolar? (",
            "alternativas": {
                "A": "Avaliar o desempenho dos professores em sala de aula. (",
                "B": "Distribuir recursos financeiros para as escolas com base no desempenho dos alunos. (",
                "C": "Implementar novas políticas educacionais nas escolas públicas. (",
                "D": "Organizar competições entre escolas para que se engajem na melhoria do ensino. (",
                "E": "Coletar informações sobre estabelecimentos de ensino e seus atuantes. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 7 de 12 QUESTÃO 24 A Lei de Diretrizes e Bases da Educação Nacional (LDB) estabelece diretrizes para a educação especial no Brasil, definindo -a como uma modalidade de educação escolar oferecida preferencialmente na rede regular de ensino para educandos com deficiência, trans tornos globais do desenvolvimento e altas habilidades ou superdotação. Analise as afirmativas a seguir sobre a educação especial e assinale a sequência correta. ( ) A educação especial deve ser tão somente oferecida em escolas especializadas. ( ) A educação especial é destinada a educandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação. ( ) A LDB determina que a educação especial deve ser oferecida preferencialmente na rede regular de ensino. ( ) Os sistemas de ensino assegurarão terminalidade específica para aqueles que não puderem atingir o nível exigido para a conclusão do ensino fundamental, em virtude de suas deficiências, e aceleração para concluir em menor tempo o programa escolar para os superdotados. ( ) A educação especial conforme definida pela LDB é obrigatoriamente oferecida na rede regular de ensino. (A) F, V, V, V, F (B) V, F, F, V, V (C) F, F, V, V, F (D) F, V, F, V, V (E) V, V, V, F, F"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A gestão democrática no ensino público é um princípio fundamental para a educação básica, conforme estabelecido pela legislação brasileira. A Lei no 14.644, de 2023, reforça a importância desse princípio ao definir normas específicas para a gestão democrát ica nos Estados, Municípios e no Distrito Federal. Os princípios que devem orientar a gestão democrática do ensino público na educação básica são: I - A participação dos profissionais da educação na elaboração do projeto pedagógico da escola é um princípio fundamental. II - A autonomia das escolas para definir seus próprios currículos sem interferência externa é garantida pela lei. III - A gestão democrática inclui a transparência na utilização dos recursos financeiros das escolas. IV - A colaboração entre a comunidade escolar e a sociedade civil é um dos princípios estabelecidos pela lei. (",
            "alternativas": {
                "A": "I e II apenas . (",
                "B": "I e III apenas . (",
                "C": "II e IV apenas . (",
                "D": "III e IV apenas . (",
                "E": "I, III e IV apenas . Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 8 de 12 QUESTÃO 26 Os procedimentos para arquivar documentos são imperativos para garantir a integridade e a acessibilidade das informações ao longo do tempo. Qual das alternativas a seguir apresenta um procedimento incorreto em relação ao arquivamento de documentos? (A) Classificação dos documentos de acordo com um sistema pré -definido, como por exemplo, por ordem alfabética ou por categoria. (B) Utilização de materiais de arquivamento adequados, como caixas e pastas que protejam os documentos de danos físicos e ambientais. (C) Digitalização de todos os documentos físicos e descarte dos originais para economizar espaço físico. (D) Implementação de um sistema de controle de acesso para garantir que apenas pessoas autorizadas possam acessar determinados documentos. (E) Realização de uma revisão periódica dos documentos arquivados para identificar aqueles que podem ser descartados ou que necessitam de preservação especial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O PABX analógico representa a alternativa mais simples e econômica. É especialmente adequado para pequenas e médias instituições que buscam melhorar a qualidade de suas comunicações internas. A seguir estão dispostas suas principais funções, à exceção de u ma, assinale -a. (",
            "alternativas": {
                "A": "Controle das chamadas telefônicas internas e externas, assim como transferência de chamadas. (",
                "B": "Limitação do tempo de chamada através do ramal econômico. (",
                "C": "Reuniões por telefone (chamada em conferência). (",
                "D": "Integração com porteiros eletrônicos. (",
                "E": "Capacidade de realizar chamadas em vídeo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Os serviços públicos de emergência são essenciais para garantir a segurança e o bem -estar da população. Conhecer os números corretos para acionar cada serviço é importante, especialmente em situações críticas onde a rapidez e a precisão são vitais. Relacio ne corretamente os serviços públicos de emergência com os números de telefone correspondentes. 1 - Serviço de Atendimento Médico de Urgência - SAMU 2 - Polícia Rodoviária Federal 3 - Polícia Militar 4 - Corpo de Bombeiros A - 190 B - 192 C - 193 D - 191 (",
            "alternativas": {
                "A": "1B, 2D, 3A, 4C (",
                "B": "1B, 2A, 3D, 4C (",
                "C": "1D, 2C, 3B, 4A (",
                "D": "1C, 2B, 3D, 4A (",
                "E": "1A, 2B, 3C, 4D"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A licitação é um processo administrativo formal utilizado pela administração pública para a contratação de serviços ou aquisição de produtos. Acerca da Lei de Licitações e Contratos Administrativos, relacione corretamente a afirmação (",
            "alternativas": {
                "A": "e a razão (R). A - A licitação visa garantir a isonomia entre os participantes. R - A administração pública deve selecionar a proposta mais vantajosa para o interesse público. (A) A e R são falsas. (",
                "B": "A é falsa, e R é verdadeira. (",
                "C": "A é verdadeira, e R é falsa. (",
                "D": "A e R são verdadeiras, mas R não justifica A. (",
                "E": "A e R são verdadeiras, e R justifica A. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 9 de 12 QUESTÃO 30 Assinale a alternativa que corretamente completa a frase a seguir. \"O memorando oficial é uma modalidade de comunicação entre unidades administrativas de um mesmo órgão, que estão hierarquicamente em mesmo nível ou em níveis diferentes, portanto:\" (A) trate -se de uma forma de comunicação externa. (B) trata -se de uma forma de comunicação informal. (C) trata -se de uma forma de comunicação necessariamente realizada por meio de correio eletrônico. (D) trata -se de uma forma de comunicação interna. (E) trata -se de uma forma de comunicação ambígua."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A ata é o registro oficial das ocorrências de uma reunião, assembleia ou convenção, tornando -se um documento legal após sua aprovação. O registro é feito em um livro de atas, que deve ser numerado, rubricado e conter termos assinados pela autoridade compet ente. Os seguintes itens são componentes de uma ata, exceto um. Assinale -o. (",
            "alternativas": {
                "A": "Invocação. (",
                "B": "Fecho. (",
                "C": "Referência aos presentes. (",
                "D": "Legalidade. (",
                "E": "Abertura."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O atestado é um documento que atesta a veracidade de um fato e deve seguir uma formatação específica. Analise as seguintes afirmativas sobre as características e diferenças entre atestados, declarações e certidões. ( ) O atestado deve ser impresso em folha timbrada e possuir a palavra ATESTADO centralizada e grafada em letras maiúsculas. ( ) A declaração pode ser firmada por uma pessoa física em favor de si própria, diferentemente do atestado. ( ) A certidão se refere a fatos transitórios, enquanto o atestado se refere a fatos permanentes registrados em documentos. ( ) O texto do atestado deve ser escrito em um único parágrafo, podendo ser iniciado com a primeira pessoa do singular ou plural, dependendo de quem assina. ( ) O atestado se refere a fatos transitórios, enquanto a certidão se refere a fatos permanentes registrados em documentos. (",
            "alternativas": {
                "A": "V, F, F, V, V (",
                "B": "V, V, F, V, F (",
                "C": "F, V, V, F, V (",
                "D": "V, V, F, V, V (",
                "E": "F, F, V, F, F Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 10 de 12 QUESTÃO 33 O atendimento telefônico é uma atividade que requer mais concentração do que uma conversa ao vivo. É importante seguir certas normas para garantir a qualidade do atendimento e a satisfação do interlocutor. Qual das seguintes práticas não está de acordo com as recomendações profissionais e éticas para um bom atendimento telefônico? (A) Ao falar pelo telefone, deve -se esquecer os problemas pessoais e fazer a voz soar calma e agradável. (B) Usar o telefone da instituição para assuntos pessoais, desde que não interfira no atendimento. (C) Anotar todos os recados e encaminhá -los à pessoa que deve recebê -los. (D) Pedir para a pessoa repetir ou falar um pouco mais alto, se necessário. (E) Atender outro ramal na mesma sala e anotar o recado, caso o responsável não esteja presente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "As infrações e sanções administrativas são aspectos da regulação de setores e atividades. Qual das seguintes afirmações sobre infrações e sanções administrativas está incorreta? (",
            "alternativas": {
                "A": "Infrações administrativas podem resultar em sanções que variam desde advertências até multas e suspensão de atividades. (",
                "B": "As sanções administrativas são aplicadas apenas após a confirmação judicial da infração. (",
                "C": "Sanções administrativas têm como objetivo principal a correção de condutas e a prevenção de novas infrações. (",
                "D": "A aplicação de sanções administrativas segue um processo que garante o direito de defesa do infrator. (",
                "E": "Infrações administrativas podem ser cometidas tanto por pessoas físicas quanto por pessoas jurídicas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Embora impressoras e copiadoras possam parecer similares, elas possuem funções distintas e métodos diferentes para realizar suas tarefas. Qual método de impressão utiliza placas de impressão para transferir a tinta para um cilindro intermediário antes de s er transferida para o papel? (",
            "alternativas": {
                "A": "Impressão Térmica. (",
                "B": "Impressão a Lasser. (",
                "C": "Impressão Digital. (",
                "D": "Plotagem. (",
                "E": "Impressão Offset."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Cada tipo de correspondência possui características que atendem a diferentes necessidades e contextos. Analise as sentenças a seguir sobre os diferentes tipos de correspondência e assinale com V (verdadeiro) ou F (falso). ( ) O memorando é utilizado exclusivamente para comunicação entre diferentes órgãos governamentais. ( ) A carta é uma forma de correspondência que pode ser utilizada por empresas para se comunicar com particulares. ( ) O correio eletrônico (e -mail) tem valor documental, sobretudo quando há certificação digital que ateste a identidade do remetente. ( ) O ofício é uma correspondência oficial trocada entre autoridades, sendo quase exclusivamente utilizado no serviço público. ( ) A portaria é um documento utilizado para autorizar a execução de serviços específicos. (",
            "alternativas": {
                "A": "F, V, V, V, F (",
                "B": "F, F, F, V, V (",
                "C": "V, F, V, V, F (",
                "D": "F, V, V, F, V (",
                "E": "V, V, F, F, V Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 11 de 12 QUESTÃO 37 As portarias são documentos oficiais utilizados na administração pública para estabelecer normas, instruções e definir situações específicas. Elas podem ser simples ou complexas e possuem uma estrutura bem definida, composta por preâmbulo, corpo e assinatu ra. Qual das alternativas a seguir não está correta em relação à estrutura de uma portaria? (A) O preâmbulo de uma portaria contém a data e o nome do documento, além da sigla do órgão emitente e o número do documento. (B) A estrutura de uma portaria simples é composta por uma única frase, enquanto a complexa é dividida em artigos, parágrafos, incisos, alíneas e itens. (C) O corpo da portaria inicia -se com a indicação do cargo da autoridade que assina o documento e segue com a citação da legislação que delega poder à autoridade. (D) A assinatura na portaria simples deve conter o nome da autoridade e o cargo, obrigatoriamente. (E) A portaria complexa pode ter uma ementa que resume o conteúdo do documento, posicionada logo abaixo do preâmbulo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Na Administração Pública, os administrados cumprem com seus deveres de forma diligente e ética, conforme estabelecido em normativas. Esses deveres visam garantir a transparência, a lealdade e a cooperação entre os cidadãos e a Administração. A seguir estão dispostos os deveres do administrado perante a Administração, à exceção de um, assinale -o. (",
            "alternativas": {
                "A": "Agir de modo temerário e transparente em todas as situações. (",
                "B": "Proceder com lealdade, urbanidade e boa -fé. (",
                "C": "Não agir de modo temerário. (",
                "D": "Prestar as informações que lhe forem solicitadas e colaborar para o esclarecimento dos fatos. (",
                "E": "Expor os fatos conforme a verdade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O ofício é um documento utilizado para comunicação formal entre autoridades de hierarquia equivalente ou superior. Analise as seguintes afirmativas sobre a estrutura e utilização do ofício e assinale com V (verdadeiro) ou F (falso). ( ) O ofício pode ser utilizado por particulares para tratar de assuntos oficiais com entidades privadas. ( ) O timbre do ofício deve conter o símbolo, o nome do órgão e do setor, o endereço para correspondência, telefone e e -mail. ( ) O ofício circular é utilizado quando o documento é de interesse de várias pessoas ou setores. ( ) O vocativo no ofício deve ser seguido de vírgula e possuir adentramento de 2,5 cm. ( ) O fecho do ofício deve ser seguido de ponto final e não pode conter expressões como 'Respeitosamente' ou 'Atenciosamente'. (",
            "alternativas": {
                "A": "F, V, V, V, F (",
                "B": "V, V, F, F, V (",
                "C": "F, V, V, F, V (",
                "D": "V, F, V, V, F (",
                "E": "F, F, F, V, V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "O processo administrativo é um procedimento formal que pode ser iniciado de ofício ou a pedido de interessado. A formalização do requerimento inicial deve seguir uma série de requisitos para garantir a legitimidade e a correta tramitação do processo. Qual é a exigência para que um requerimento inicial formulado por uma pluralidade de interessados seja aceito em um único documento? (",
            "alternativas": {
                "A": "Os interessados devem ser representados por um único procurador legalmente constituído. (",
                "B": "O requerimento deve ser dirigido ao mesmo órgão ou autoridade administrativa. (",
                "C": "Os pedidos devem ter conteúdo e fundamentos idênticos. (",
                "D": "O requerimento deve ser assinado por todos os interessados ou seus representantes legais. (",
                "E": "Os interessados devem residir no mesmo domicílio ou local para recebimento de comunicações. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 12 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O final da narrativa permite concluir que o personagem do velho era: (",
            "alternativas": {
                "A": "Gottfried Silbermann. (",
                "B": "o padre. (",
                "C": "Bach. (",
                "D": "um fiel qualquer. (",
                "E": "um sacristão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O julgamento do sacristão em relação ao velho indica que ele: (",
            "alternativas": {
                "A": "não entendia por que o velho não conhecia Bach. (",
                "B": "não conhecia o velho pessoalmente. (",
                "C": "aceitava o fato de que as pessoas têm interesses distintos. (",
                "D": "julgava importante que conhecessem pessoalmente Gottfried Silbermann. (",
                "E": "suspeitava que o velho fosse alguém ilustre."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Em “(...) como fazia todos os domingos (...)” , o sentido do verbo “fazer” , conjugado no pretérito imperfeito do indicativo, indica uma ação: (",
            "alternativas": {
                "A": "hipotética. (",
                "B": "pontual. (",
                "C": "habitual. (",
                "D": "terminada. (",
                "E": "contínua."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “ Você merece a vida insignificante que leva, disse o menino, recolhendo o copo tosco em que trouxera o vinho (...) ”. A palavra que melhor substituí “tosco” , no contexto indicado, é: (",
            "alternativas": {
                "A": "lapidado. (",
                "B": "demasiado. (",
                "C": "envernizado. (",
                "D": "rústico. (",
                "E": "tolo. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 3 de 10 QUESTÃO 05 Considere o excerto: “Dali a pouco o velho ouviu um “Pst” e depois um “Você está aí?”.” As palavras “dali” e “aí” , que ocorrem no excerto dado, funcionam como elementos: (A) indicadores de modo. (B) indicadores de lugar. (C) intensificadores. (D) indicadores de pessoa e posse, respectivamente. (E) indicadores de tempo e de espaço, respectivamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "As palavras “encaracolando” e “desencaracolando” são ambas formadas pelo(s) processo(s) de formação: (",
            "alternativas": {
                "A": "derivação prefixal e derivação sufixal. (",
                "B": "derivação parassintética e derivação sufixal. (",
                "C": "derivação imprópria. (",
                "D": "composição por justaposição. (",
                "E": "composição por aglutinação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto às formas verbais empregadas. Assinale a alternativa em que ocorre um verbo em forma nominal. (",
            "alternativas": {
                "A": "Quando fervidos, os vegetais perdem parte de seus nutrientes. (",
                "B": "Ao final da palestra, ele desligou as luzes do auditório. (",
                "C": "Ela comprará as passagens de trem ainda hoje. (",
                "D": "A internet revolucionou a vida das pessoas. (",
                "E": "Sejam amigáveis com as visitas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que se verifica um substantivo dotado de um significado coletivo. (",
            "alternativas": {
                "A": "lado. (",
                "B": "espícula. (",
                "C": "fluviográfico. (",
                "D": "vara. (",
                "E": "vigário."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica um adjetivo desempenhando a função de advérbio. (",
            "alternativas": {
                "A": "Os elefantes comem mais do que as girafas. (",
                "B": "Ele é poeta, é muito bom escritor. (",
                "C": "A depressão chegou silenciosa à vida de Ana. (",
                "D": "Foi só depois da discussão que eles voltaram a se entender e a se respeitar. (",
                "E": "O professor de química passou vários exercícios difíceis como tarefa de casa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que ocorre dígrafo. (",
            "alternativas": {
                "A": "água. (",
                "B": "quase. (",
                "C": "chá. (",
                "D": "ódio. (",
                "E": "máscara."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o emprego do acento indicativo de crase é facultativo. (",
            "alternativas": {
                "A": "Às vésperas do exame, a universidade entrou em greve. (",
                "B": "A notícia que chegou à sua mãe é a de que você está dando trabalho por aí. (",
                "C": "Ela tem preferência por cortes de cabelo à francesa. (",
                "D": "Sua parte dos bens correspondia à maior parte da herança familiar. (",
                "E": "A fala de Ana em relação à situação atual da empresa gerou novos rumores. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 4 de 10 QUESTÃO 12 Analise as sentenças a seguir e assinale a alternativa em que se verifica colocação pronominal incorreta. (A) Se a encontrasse, diria tudo o que senti nos últimos dias. (B) Esta certamente não é a resposta que se esperava receber. (C) Ninguém lhe acompanhará nos piores momentos de sua vida. (D) Em se tratando de um assunto urgente, passarei o recado imediatamente. (E) Não há motivo para desconfiança, tenho contado -lhe tudo o que acontece."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Nas sentenças apresentadas a seguir, o emprego da vírgula está incorreto apenas em: (",
            "alternativas": {
                "A": "A mãe do garoto pediu à professora, que o colocasse de castigo. (",
                "B": "Se for ao velório, mande lembranças a dona Maria. (",
                "C": "A menina, que já estava de castigo, tornou a desobedecer às ordens do pai. (",
                "D": "Marta pratica esportes regularmente; sua irmã, não. (",
                "E": "Ficou muito, muito triste com o falecimento do amigo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "A sentença que está incorreta quanto à concordância verbal ou nominal é: (",
            "alternativas": {
                "A": "O café e a torta estavam ótimos. (",
                "B": "A vítima apresentava ferimentos no dedo indicador e no mindinho. (",
                "C": "É necessário atenção para perceber as entrelinhas do texto. (",
                "D": "Foram considerados culpados pelo crime cometido o homem e sua esposa. (",
                "E": "À noite, se vê que há bastante pessoas na rua. QUESTÃO 15 A sentença que apresenta o emprego de um item lexical com sentido figurado é: (A) Durante o protesto, a multidão caminhava em uma mesma direção. (B) A viatura colou no caminhão, na tentativa de capturar o motorista, suspeito do crime. (C) A criança implorava pelo carinho da mãe. (D) Enfeitaram o lugar com balões coloridos e fitilhos cintilantes. (E) A cachorra se animou ao rever sua dona. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Suponha que um ano bissexto ocorre a cada 4 anos. Sabe -se que 2024 foi um ano bissexto. Qual será o próximo ano bissexto depois de 2150? (",
            "alternativas": {
                "A": "2152. (",
                "B": "2154. (",
                "C": "2156. (",
                "D": "2158. (",
                "E": "2160."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um reservatório de água tem formato de um prisma quadrangular reto (paralelepípedo cuja base é um quadrado). A base quadrada tem lado 2 metros, e o reservatório tem altura total de 4 metros. Esse reservatório foi cheio com água até uma altura de 1,55 metro s. Se forem adicionados mais 600 litros de água, qual deve ser a nova altura da coluna de água? (",
            "alternativas": {
                "A": "1,565 m. (",
                "B": "1,665 m. (",
                "C": "1,700 m. (",
                "D": "1,755 m. (",
                "E": "1,800 m. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 5 de 10 QUESTÃO 18 Um determinado pacote de biscoitos era inicialmente vendido com 10 unidades (pesando 15 gramas cada unidade), e custava R$ 5,00. Após uma mudança de fábrica, o pacote passou a ter 12 unidades, mas diminuiu o peso para 12 gramas por unidade. Além disso, este novo pacote passou a se r comercializado por R$ 6,00. Com respeito à razão entre o preço por grama do produto, é correto afirmar que: (A) Diminuiu 20%. (B) Diminuiu 25%. (C) Aumentou 15%. (D) Aumentou 25%. (E) Aumentou 20%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um empreendedor decide fazer a receita de pão de queijo da sua avó para vender. A receita indica utilizar uma proporção de 2 xícaras de povilho para cada 3 ovos. Porém, para ser mais preciso, ele mede que o peso do conteúdo de povilho em uma xícara é de 12 0 gramas. Se esse empreendedor quer utilizar 10 kg de povilho no total, quantos ovos ele deve dispor para realizar a receita? (",
            "alternativas": {
                "A": "80. (",
                "B": "90. (",
                "C": "100. (",
                "D": "115. (",
                "E": "125."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um corredor corre todos os dias 10 km. Durante os 6 dias de uma dada semana, ele mede que a média do tempo em que ele consegue terminar prova é de 1 hora e 10 minutos. Se no 7º dia, o corredor correr bem mais lento e levar 2 horas e 20 minutos para completar a prova, qual será a média do tempo do corredor nos 7 dias da semana? (",
            "alternativas": {
                "A": "1h20min. (",
                "B": "1h30min. (",
                "C": "1h40min. (",
                "D": "1h50min. (",
                "E": "2h00min."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Certo dia, um pai diz para o seu filho: “Hoje eu tenho 7 vezes a sua idade, e daqui a dois anos terei 5 vezes a sua idade”. Com base nessa informação, qual a idade do pai atualmente? (",
            "alternativas": {
                "A": "26. (",
                "B": "28. (",
                "C": "30. (",
                "D": "32. (",
                "E": "34."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Um tabuleiro de xadrez 8x8 tem 64 casas, das quais metade são pretas e o restante são brancas. As casas são pintadas de forma alternada, exatamente como num tabuleiro de xadrez convencional. Num tabuleiro 16x16, que tem uma construção periódica também conv encional, quantas são as casas pretas que não fazem parte da borda do tabuleiro? (",
            "alternativas": {
                "A": "78. (",
                "B": "86. (",
                "C": "98. (",
                "D": "102. (",
                "E": "116."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Um triângulo retângulo tem altura 5 cm, e base 12 cm, indique seu perímetro e sua área, respectivamente: (",
            "alternativas": {
                "A": "17 cm e 30 cm2. (",
                "B": "17 cm e 60 cm2. (",
                "C": "29 cm e 30 cm2. (",
                "D": "30 cm e 60 cm2. (",
                "E": "30 cm e 30 cm2. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 6 de 10 QUESTÃO 24 Duas retas são concorrentes. O menor ângulo entre essas retas é 25º. Se esse ângulo passar a ser 49º, quanto vai passar a ser o maior ângulo entre essas retas? (A) 65°. (B) 41º. (C) 165°. (D) 131°. (E) 125°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Observe dois exemplos a seguir de como um quadrado é enumerado com uma determinada sequência lógica: O exemplo de esquerda é um quadrado de lado 2. A soma dos números de todas as suas casas é 6. Já o quadrado da direita tem lado 4. A soma os números de todas as suas casas é 44. Qual será a soma dos números de todas as casas de um quadrado de lado 8? (",
            "alternativas": {
                "A": "140. (",
                "B": "148. (",
                "C": "280. (",
                "D": "344. (",
                "E": "444. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A respeito das medidas de segurança na navegação na internet, analisar as afirmações a seguir: I. É recomendado manter os softwares de navegação sempre atualizados. II. É importante definir Passwords diferentes para diferentes contas que são utilizadas na internet. III. Uma das formas comuns de apanhar vírus é baixando ficheiros aparentemente confiáveis na internet. Está(ão) Correto(s): (",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item II. (",
                "C": "Somente o item III. (",
                "D": "Somente os itens I e II. (",
                "E": "Todos os itens."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Uma das formas de aumentar o nível de segurança na navegação da internet é: (",
            "alternativas": {
                "A": "Compartilhar dados com outros usuários na internet. (",
                "B": "Utilizar a autenticação de dois fatores em sites e contas. (",
                "C": "Manter o computador com usuário e senha ativos, mesmo sem estar na frente da tela. (",
                "D": "Clicar em links desconhecidos e baixar pacotes de sites inseguros. (",
                "E": "Divulgar dados pessoais nas redes sociais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Os endereços da internet são geralmente compostos por três parâmetros diferentes. O WWW no início dos endereços corresponde a abreviação de: (",
            "alternativas": {
                "A": "World Wagon Web (",
                "B": "Word Whiz Web. (",
                "C": "World Wide Web. (",
                "D": "Word Wall Web. (",
                "E": "Word Want Web Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 7 de 10 QUESTÃO 29 O correio eletrônico ou também conhecido como e -mail é um método que permite compor, enviar e receber mensagens através de sistemas eletrônicos de comunicação. Uma das vantagens do uso do e -mail é: (A) O alto custo para utilização do serviço. (B) Poder ser enviado em poucos segundos para longas distâncias. (C) Exigir que a outra pessoa autorize sua comunicação previamente. (D) Ser acessível somente com o uso da internet. (E) Todos terem acesso a caixa de entrada dos e-mails de todos os usuários, independente de senha."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Com relação a estruturação e uso do e -mail, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) Para utilizar o e -mail é necessário fazer o cadastro de uma conta em um provedor de e - mail. (_) Todos os provedores de e -mail são pagos, portanto, terá um custo para criar cada uma das contas que serão usadas. (_) Para que o computador não corra risco de contrair vírus por intermédio do e -mail, recomenda -se utilizar um antivírus. (",
            "alternativas": {
                "A": "C – C – C. (",
                "B": "C – C – E. (",
                "C": "C – E – C. (",
                "D": "E – C – E. (",
                "E": "E – E – E. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Em relação à elaboração de documentos oficiais, qual das seguintes alternativas é a mais adequada para a redação de um memorando? (",
            "alternativas": {
                "A": "O memorando deve ser redigido em linguagem formal e impessoal, sem a necessidade de um fecho para a comunicação. (",
                "B": "O memorando deve ser redigido em linguagem coloquial, pois se destina à comunicação interna. (",
                "C": "O memorando deve ser redigido em linguagem técnica, com uso de jargões e termos específicos da área. (",
                "D": "O memorando deve ser redigido em linguagem formal, podendo incluir pessoalidade. (",
                "E": "O memorando deve ser redigido em linguagem informal, com uso de abreviações e gírias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Qual das seguintes alternativas melhor descreve a função de um atestado em um contexto oficial? (",
            "alternativas": {
                "A": "Certificar um fato ou uma situação específica. (",
                "B": "Comunicar decisões, ordens e instruções. (",
                "C": "Solicitar uma ação ou providência. (",
                "D": "Fazer comunicações formais entre entidades de mesma hierarquia. (",
                "E": "Fazer comunicações internas dentro de uma mesma entidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Qual documento é mais adequado para registrar formalmente as decisões tomadas em uma reunião? (",
            "alternativas": {
                "A": "Atestado (",
                "B": "Ofício (",
                "C": "Memorando (",
                "D": "Ata (",
                "E": "Despacho Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 8 de 10 QUESTÃO 34 Qual das seguintes afirmações sobre a utilização de uma copiadora é correta? (A) Uma copiadora só pode ser utilizada para copiar documentos em preto e branco. (B) A utilização de uma copiadora requer conhecimento técnico especializado. (C) Uma copiadora pode também ser utilizada para digitalizar documentos. (D) Todas as copiadoras utilizam o mesmo tipo de tinta. (E) As copiadoras só podem copiar documentos coloridos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Em relação à preservação de arquivos, qual das seguintes alternativas é verdadeira? (",
            "alternativas": {
                "A": "Arquivos digitais não precisam de manutenção. (",
                "B": "Arquivos físicos são à prova de obsolescência. (",
                "C": "Todas as informações devem ser mantidas em formato físico, tão somente. (",
                "D": "Arquivos mais antigos devem ser descartados após um certo período de tempo. (",
                "E": "A preservação de arquivos envolve protegê - los contra danos físicos e digitais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Dentre as alternativas a seguir, assinale aquela que apresenta uma característica que distingue o uso do fax em relação às tecnologias de comunicação modernas. (",
            "alternativas": {
                "A": "Permite o envio instantâneo de mensagens de texto. (",
                "B": "Possibilita a transmissão de mensagens criptografadas. (",
                "C": "Habilita a transmissão em tempo real de vídeos. (",
                "D": "Viabiliza a transferência eficiente de grandes volumes de dados. (",
                "E": "Facilita a transmissão de réplicas exatas de documentos físicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Segundo a LDB, a quem cabe a organização dos currículos da educação infantil, do ensino fundamental e médio para que se assegure a formação básica comum? (",
            "alternativas": {
                "A": "Aos estados (",
                "B": "À União (",
                "C": "Aos municípios (",
                "D": "Às escolas (",
                "E": "Aos professores"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Para assegurar a excelência no serviço em sistemas PABX ao realizar uma transferência de chamada, qual procedimento deve ser adotado previamente ao completamento da transferência, considerando que, neste processo, a parte que inicia a transferência comunic a-se primeiro com o destinatário antes de finalizar a ação? (",
            "alternativas": {
                "A": "Transferência Direta (",
                "B": "Monitoramento Pós -Transferência (",
                "C": "Transferência Assistida (",
                "D": "Registro da Chamada (",
                "E": "Revisão da Política"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "De acordo com o artigo 214 da Constituição Federal, sobre o plano nacional de educação, qual dos seguintes objetivos não é contemplado por este artigo? (",
            "alternativas": {
                "A": "Erradicação do analfabetismo. (",
                "B": "Universalização do atendimento escolar. (",
                "C": "Melhoria da qualidade do ensino. (",
                "D": "Formação para o trabalho (",
                "E": "Inclusão digital no ensino. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 9 de 10 QUESTÃO 40 A comunicação eficiente com os serviços de emergência é de vital relevância em situações críticas. Assinale a alternativa que apresenta um número telefônico de Utilidade Pública e Emergência que não corresponde corretamente ao serviço especificado: (A) Polícia Militar: 190 (B) Corpo de Bombeiros: 193 (C) SAMU: 191 (D) Disque Denúncia: 181 (E) Polícia Civil: 197 Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 10 de 10"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O desaparecimento retratado no texto é uma forma figurada de se referir: (",
            "alternativas": {
                "A": "ao não reconhecimento de si. (",
                "B": "à falta de liberdade daqueles que se permitem viver suas próprias vontades. (",
                "C": "à falsa impressão de mudança ao permanecer no mesmo lugar. (",
                "D": "ao envelhecimento, que rouba o senso de liberdade com o tempo. (",
                "E": "ao rejuvenescimento, que traz à tona a sensação de liberdade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No penúltimo parágrafo do texto, o narrador: (",
            "alternativas": {
                "A": "conclui que não tinha sua atenção voltada para si mesmo. (",
                "B": "admite que evitava mudanças porque tinha medo de suas consequências. (",
                "C": "reconhece que, por ansiedade, ignorava as possibilidades do futuro. (",
                "D": "admite que preferia ignorar suas próprias vontades a encarar o julgamento alheio. (",
                "E": "não se mostra satisfeito por ter escolhido frequentar os lugares em que costumava ir. Prefeitura Municipal da Estância de Águas de Lindóia – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 3 de 12 QUESTÃO 03 O tipo de figura de linguagem utilizada em “Passei a me exceder, embriagado pela minha nova liberdade .” é: (A) metonímia. (B) antítese. (C) metáfora. (D) personificação. (E) sinestesia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "De acordo com a norma-padrão da língua portuguesa, há inadequação da colocação pronominal no excerto: (",
            "alternativas": {
                "A": "Você não se enxerga, não? (",
                "B": "Agora, mesmo que me encontrasse, eu não me reconheceria. (",
                "C": "Como podia me encontrar nos lugares onde me procurava se não me enxergava? (",
                "D": "Não me encontrava nos lugares em que costumava ir. (",
                "E": "Me disseram “Você anda sumido” e me dei conta de que era verdade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considerando-se seu significado, a palavra “até” , em “ Comecei a fazer coisas que até eu duvidaria, se fosse eu.” , tem função de: (",
            "alternativas": {
                "A": "preposição. (",
                "B": "advérbio. (",
                "C": "conjunção. (",
                "D": "substantivo. (",
                "E": "adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Na palavra “saúde” , que ocorre no texto, há um hiato. Este tipo de encontro vocálico também ocorre na palavra: (",
            "alternativas": {
                "A": "decepção. (",
                "B": "muito. (",
                "C": "embriagado. (",
                "D": "esquina. (",
                "E": "outro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O elemento em destaque é um pronome indefinido apenas em: (",
            "alternativas": {
                "A": "Aquelas caravanas vieram do Rio Grande do Norte. (",
                "B": "Nem tudo que se vê nas redes sociais é real. (",
                "C": "Os diagnósticos de hoje em dia são mais precisos do que os de antigamente. (",
                "D": "Aqueles planos não eram seus, mas de outrem. (",
                "E": "Quem poderá dizer o que é certo e o que é errado?"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A sentença a seguir cuja forma verbal está conjugada na segunda pessoa do plural é: (",
            "alternativas": {
                "A": "Muito em breve provarás a dor e a delícia de viver só. (",
                "B": "Assim que amanheceu, vestistes as roupas que lhe deram. (",
                "C": "Examinávamos amostras de sangue todos os dias. (",
                "D": "Quando alcançares este sonho, a vida terá sentido. (",
                "E": "Avaliara a possibilidade de interrupção do trabalho."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Nas palavras jogaço e glóbulo ocorrem sufixos que denotam, respectivamente, os graus aumentativo e diminutivo. O par de palavras que também apresenta sufixos que indicam o aumentativo e o diminutivo, na mesma ordem, é: (",
            "alternativas": {
                "A": "radícula e riacho. (",
                "B": "casebre e arteríola. (",
                "C": "cabeçorra e petisco. (",
                "D": "beiçola e poetastro. (",
                "E": "caixote e fogacho. Prefeitura Municipal da Estância de Águas de Lindóia – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 4 de 12 QUESTÃO 10 Identifique qual das sentenças a seguir apresenta desvio de concordância nominal. (A) Nem um nem outro rapaz me agradaram. (B) É preciso paciência para desempenhar tal função. (C) Consumido o pão e o vinho, passaram à sobremesa. (D) Você deve manter limpas as janelas e os corredores. (E) Para terminar a construção, foram necessárias cem estacas. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "No campo da matemática temas como mínimo múltiplo comum e máximo divisor comum são fundamentais na resolução de situações- problema. As afirmações abaixo fazem relação com os tópicos citados. I - O MDC entre dois números consecutivos é sempre igual a 1. II - Quando temos dois ou mais números e um dos números é divisor dos demais, então ele é o MDC. III - Entre dois números primos, o MMC será o produto entre eles. IV - Entre dois números em que o maior é divisível pelo menor, o MMC será o menor deles. Sobre as afirmações, é correto que: (",
            "alternativas": {
                "A": "Todas são verdadeiras. (",
                "B": "III e IV são falsas. (",
                "C": "II e III são falsas. (",
                "D": "Apenas IV é falsa. (",
                "E": "Apenas I é verdadeira."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A propriedade fundamental das proporções garante que o produto dos meios é igual ao produto dos extremos. Sendo assim numa proporção onde os meios e os extremos são respectivamente 4, 6, 3x e 2x, é possível concluir que x pode ser um número: (",
            "alternativas": {
                "A": "Inteiro (",
                "B": "Irracional (",
                "C": "Nulo (",
                "D": "Ímpar (",
                "E": "Múltiplo de 7"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "O Brasil possui hoje 184.960 animais abandonados ou resgatados por maus tratos, sob a tutela das ONGs e grupos de Protetores. Dos mais de 184 mil animais tutelados, 177.562 (96%) são cães e 7.398 (4%) são gatos. Os abrigos de médio porte destacam-se por tutelar mais de 60 mil animais. Portanto, são responsáveis por mais de 40% da população de pets disponíveis para adoção. Grande parte dos recursos para o financiamento das ONGs vêm de fontes privadas, pessoas, famílias, comunidades e empresas locais que apoiam as entidades por meio de contribuições e doações permanentes. Conforme cálculos sobre o consumo de ração nas instituições, percebe-se que 80kg de ração em doações alimentam 30 animais adultos durante um mês sem haver sobras. Sendo assim uma instituição precisaria de quantos kg de ração para alimentar 50 animais adultos durante um mês e meio? Fonte: https://institutopetbrasil (",
            "alternativas": {
                "A": "192kg (",
                "B": "194kg (",
                "C": "196kg (",
                "D": "198kg (",
                "E": "200kg Prefeitura Municipal da Estância de Águas de Lindóia – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 5 de 12 QUESTÃO 14 Considere o triângulo isósceles ABC abaixo. Sabendo que b̂ mede 70°, então: (A) 180° – (a ̂ + c ̂ )= b̂ (B) (a ̂ + c ̂ )− b̂=180° (C) b̂ e c ̂ são ângulos complementares (D) a ̂ e c ̂ são ângulos suplementares (E) a ̂ e b̂ são ângulos replementares"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Um barco sai de um cais situado no ponto A, percorre 5 milhas náuticas para leste até chegar em B, em seguida 3 milhas sentido norte chegando em C, 2 milhas ao oeste até o ponto D, após isso retorna ao ponto A. Considerando o trajeto do barco saindo de A e retornando a origem, quantas milhas náuticas foram percorridas? (",
            "alternativas": {
                "A": "19 milhas (",
                "B": "28 milhas (",
                "C": "13 √2 milhas (",
                "D": "13 + √2 milhas (",
                "E": "10 + 3 √2 milhas NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma URL (Uniform Resource Locator) é um endereço usado para identificar um recurso na internet. Sobre a URL é incorreto afirmar que: (",
            "alternativas": {
                "A": "URLs identificam de forma única recursos na internet, como imagens e vídeos. (",
                "B": "As URLs especificam o protocolo usado para acessar o recurso, como HTTP ou HTTPS. (",
                "C": "A primeira parte da URL indica o protocolo a ser utilizado para comunicação na internet. (",
                "D": "Não é permitido criar uma URL contendo subdomínios em sua composição. (",
                "E": "A URL descreve endereços de páginas na Web."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Sistema operacional Windows introduziu uma interface gráfica de usuário com janelas, ícones e menus, facilitando a interação dos seus clientes. No Windows pode-se dizer que um diretório representa: (",
            "alternativas": {
                "A": "Uma estrutura de organização que pode armazenar arquivos e pasta. (",
                "B": "Uma central de configurações do sistema. (",
                "C": "Uma central de controle de processamento de informações. (",
                "D": "O gerenciador de tarefas padrão computador. (",
                "E": "O instalador de programas mais utilizado no sistema operacional. Prefeitura Municipal da Estância de Águas de Lindóia – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 6 de 12 QUESTÃO 18 O sistema operacional Windows disponibiliza a seus usuários uma série de programas que podem facilitar o uso do aparelho. Qual dos itens a seguir é um programa responsável por permitir que os usuários encerrem aplicativos ou processos que não estão respondendo: (A) Processador de operações. (B) Gerenciador de tarefas. (C) Editor de registro. (D) Editor de processos. (E) Desfragmentador de unidades."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "O Microsoft Word é um programa editor de textos que suporta vários formatos de arquivo, incluindo .doc e .docx. Para editar um texto já produzido e centralizando o seu conteúdo, após selecionar os parágrafos, pode-se usar o comando: (",
            "alternativas": {
                "A": "Ctrl + X. (",
                "B": "Ctrl + Y. (",
                "C": "Alt + E. (",
                "D": "Ctrl + E. (",
                "E": "Alt + P."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Para adicionar uma anotação em uma determinada parte do texto feito no Microsoft Word, pode-se selecionar a opção ilustrada abaixo: Fonte: 1 Microsoft Word Essa opção está localizada na guia: (",
            "alternativas": {
                "A": "Página principal. (",
                "B": "Anotações. (",
                "C": "Exibir. (",
                "D": "Ajuda. (",
                "E": "Revisão. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Observe as afirmativas abaixo, e assinale a alternativa que apresenta a sequência correta apontando como (V) Verdadeiro ou (F) Falso. De acordo com o estabelecido nas diretrizes e bases da educação nacional, Os docentes incumbir-se-ão de: ( ) Velar pelo cumprimento do plano de trabalho de cada docente da mesma instituição; ( ) Estabelecer estratégias de recuperação para os alunos de menor rendimento; ( ) Articular-se com as famílias e a comunidade, criando processos de integração da sociedade com a escola; ( ) Colaborar com as atividades de articulação da escola com as famílias e a comunidade. (",
            "alternativas": {
                "A": "V, F, V, F. (",
                "B": "F, V, F, V. (",
                "C": "V, V, F, F. (",
                "D": "F, F, V, V. (",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com o disposto no Art. 213 da Constituição Federal, os recursos públicos serão destinados às escolas públicas, podendo ser dirigidos a escolas comunitárias, confessionais ou filantrópicas, definidas em lei, que comprovem determinados requisitos. Assinale a alternativa que apresenta um desses requisitos: (",
            "alternativas": {
                "A": "A destinação de seu patrimônio a outra escola particular. (",
                "B": "O uso de seus recursos para atividades recreativas. (",
                "C": "Estarem localizadas em áreas urbanas. (",
                "D": "Finalidade não-lucrativa e apliquem seus excedentes financeiros em educação. (",
                "E": "A cobrança de mensalidades dos alunos. Prefeitura Municipal da Estância de Águas de Lindóia – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 7 de 12 QUESTÃO 23 No que tange a Ética no Serviço Público, observe o enunciado abaixo: A dignidade, o________, o ______, a _________ e a ________ dos princípios morais são primados maiores que devem nortear o servidor público, seja no exercício do cargo ou função, ou fora dele, já que refletirá o exercício da vocação do próprio poder estatal. Seus atos, comportamentos e atitudes serão direcionados para a preservação da honra e da tradição dos serviços públicos. Assinale a alternativa que não completa corretamente nenhuma das lacunas. (A) Zelo. (B) Decoro. (C) Legalidade. (D) Consciência. (E) Eficácia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Em relação aos deveres do administrado perante a Administração Pública, analise as seguintes assertivas de acordo com a Lei Federal 9.784/1999: I - O administrado deve sempre expor os fatos conforme a verdade. II - É dever do administrado proceder com lealdade, transparência e boa-fé. III - O administrado deve agir de modo temerário. IV - O administrado deve prestar as informações solicitadas e colaborar para o esclarecimento dos fatos. Com base nas assertivas acima, assinale a alternativa correta: (",
            "alternativas": {
                "A": "Apenas as assertivas I e II estão corretas. (",
                "B": "Apenas as afirmativas III e IV estão corretas. (",
                "C": "Apenas as afirmativas I e IV estão corretas. (",
                "D": "Apenas a afirmativa I está correta. (",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A central de atendimento à mulher é um serviço crucial implementado pelo governo brasileiro para combater e prevenir a violência contra a mulher, proporcionando orientação, encaminhamento e suporte em casos de abuso. No Brasil, qual é o número de telefone designado para que as mulheres possam acessar este serviço de forma gratuita e confidencial? (",
            "alternativas": {
                "A": "181. (",
                "B": "125. (",
                "C": "180. (",
                "D": "199. (",
                "E": "132."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Leia o enunciado abaixo e assinale a alternativa que apresenta corretamente ao termo correspondente para completar a lacuna: O ____________ é o principal instrumento de coleta de informações da educação básica e a mais importante pesquisa estatística educacional brasileira. É coordenado pelo Inep e realizado em regime de colaboração entre as secretarias estaduais e municipais de educação e com a participação de todas as escolas públicas e privadas do país. A pesquisa estatística abrange as diferentes etapas e modalidades da educação básica e profissional: (",
            "alternativas": {
                "A": "Índice de Desenvolvimento da Educação Básica. (",
                "B": "Registro Individual. (",
                "C": "Sistema de Avaliação da Educação Básica. (",
                "D": "Censo Escolar. (",
                "E": "Programa Internacional de Avaliação de Estudantes. Prefeitura Municipal da Estância de Águas de Lindóia – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 8 de 12 QUESTÃO 27 A Lei estabelecerá o plano nacional de educação, com o objetivo de articular o sistema nacional de educação em regime de colaboração e definir diretrizes, objetivos, metas e estratégias de implementação para assegurar a manutenção e desenvolvimento do ensino em seus diversos níveis, etapas e modalidades por meio de ações integradas dos poderes públicos das diferentes esferas federativas. De acordo com a Constituição Federal, qual será a duração desse plano? (A) Duração Decenal. (B) Duração Bienal. (C) Duração Quinquenal. (D) Duração Anual. (E) Duração Semestral."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "O registro sistemático de todos os fatos relativos à instituição de ensino e que tem por finalidade assegurar, a qualquer tempo, a regularidade e autenticidade da vida escolar do aluno e do funcionamento da instituição, é comumente conhecido como: (",
            "alternativas": {
                "A": "Registro Individual. (",
                "B": "Escrituração Escolar. (",
                "C": "Ofício. (",
                "D": "Requerimento Escolar. (",
                "E": "Ata de Conselho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Em relação aos tipos de arquivos existentes, análise as afirmativas abaixo e assinale a alternativa correta: I – Arquivo Histórico: É constituído de documentos que não sendo de uso corrente, aguardam em armazenamentos, sua destinação final. Unidade ou órgão responsável pelo arquivo intermediário. II – Arquivo Corrente: É o conjunto de documentos estreitamente vinculados aos objetivos imediatos para os quais foram produzidos ou recebidos no cumprimento de atividades-fim e atividades-meio e que se conservam junto aos órgãos produtores em razão de sua vigência e da frequência com que são por eles consultados. III – Arquivo Intermediário: É constituído de documentos que não sendo de uso corrente, aguardam em armazenamentos, sua destinação final. Unidade ou órgão responsável pelo arquivo intermediário. IV – Arquivo Central: É a unidade responsável pelo controle dos documentos acumulados pelos diversos setores e serviços de uma administração e pelos procedimentos técnicos a que devem ser submetidos. (",
            "alternativas": {
                "A": "Apenas as afirmativas I e IV estão corretas. (",
                "B": "Apenas a afirmativa I está correta. (",
                "C": "Apenas as afirmativas II, III e IV estão corretas. (",
                "D": "Apenas as afirmativas I, II estão corretas. (",
                "E": "Nenhuma das alternativas. Prefeitura Municipal da Estância de Águas de Lindóia – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 9 de 12 QUESTÃO 30 Entre as diversas modalidades de licitação, o leilão será precedido da divulgação do edital em sítio eletrônico oficial, que conterá as seguintes informações, exceto: (A) O valor pelo qual o bem foi avaliado, o preço mínimo pelo qual poderá ser alienado. (B) A especificação de eventuais ônus, gravames ou pendências existentes sobre os bens a serem leiloados. (C) A indicação do lugar onde estiverem os móveis, os veículos e os semoventes. (D) As condições de pagamento e, se for o caso, a comissão do leiloeiro designado. (E) A descrição simples do bem, com suas características, e, no caso de imóvel, sua situação e suas divisas, com remissão apenas aos registros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Leia o enunciado abaixo e assinale a alternativa que apresenta corretamente ao termo correspondente para completar a lacuna: De acordo com a Lei de Diretrizes e Bases da Educação, a educação infantil, primeira etapa da educação básica, tem como finalidade o desenvolvimento integral da criança de ____________, em seus aspectos físico, psicológico, intelectual e social, complementando a ação da família e da comunidade. (",
            "alternativas": {
                "A": "Até 8 (oito) anos. (",
                "B": "Até 2 (dois) anos. (",
                "C": "Até 5 (cinco) anos. (",
                "D": "Até 9 (nove) anos. (",
                "E": "Até 7 (sete) anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Para assegurar a ética no desempenho da função pública, são deveres fundamentais do servidor público, exceto o que se apresenta em: (",
            "alternativas": {
                "A": "Ser probo, reto, leal e justo, demonstrando toda a integridade do seu caráter, escolhendo sempre, quando estiver diante de duas opções, a melhor e a mais vantajosa para o bem comum. (",
                "B": "Ser assíduo e frequente ao serviço, na certeza de que sua ausência provoca danos ao trabalho ordenado, refletindo positivamente em todo o sistema. (",
                "C": "Comunicar imediatamente a seus superiores todo e qualquer ato ou fato contrário ao interesse público, exigindo as providências cabíveis. (",
                "D": "Apresentar-se ao trabalho com vestimentas adequadas ao exercício da função. (",
                "E": "Manter-se atualizado com as instruções, as normas de serviço e a legislação pertinentes ao órgão onde exerce suas funções."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "De acordo com a atual Legislação Federal vigente, a administração tem o dever de explicitamente emitir decisão nos processos administrativos e sobre solicitações ou reclamações, em matéria de sua competência. Concluída a instrução de processo administrativo, a Administração tem o prazo para decidir de: (",
            "alternativas": {
                "A": "Até 30 (trinta) dias para decidir, salvo prorrogação por igual período expressamente motivada. (",
                "B": "Até 10 (dez) dias para decidir, salvo prorrogação por igual período expressamente imotivada. (",
                "C": "Até 15 (quinze) dias para decidir, salvo prorrogação por igual período expressamente motivada. (",
                "D": "Até 20 (vinte) dias para decidir, salvo prorrogação por igual período expressamente imotivada. (",
                "E": "Até 05 (cinco) dias para decidir, salvo prorrogação por igual período expressamente motivada. Prefeitura Municipal da Estância de Águas de Lindóia – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 10 de 12 QUESTÃO 34 Considerando as dificuldades enfrentadas por servidores públicos no atendimento ao público, qual das seguintes práticas não é essencial para melhorar a experiência do cliente e assegurar o sucesso da empresa? (A) Demonstrar empatia, colocando-se no lugar do cliente para entender suas necessidades e expectativas. (B) Realizar atendimento de forma educada e respeitosa, promovendo uma experiência positiva. (C) Priorizar a agilidade no atendimento, garantindo rapidez e eficiência no processo. (D) Focar exclusivamente nas vendas online, eliminando a necessidade de atendimento presencial. (E) Manter os atendentes bem informados sobre os produtos e serviços, garantindo que possam responder adequadamente às dúvidas e demandas dos clientes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Dada a relevância do histórico escolar como documento oficial, assinale a alternativa correta sobre as características e funções do histórico escolar no Ensino Fundamental e Médio: (",
            "alternativas": {
                "A": "O histórico escolar é emitido apenas em caso de transferência do aluno. (",
                "B": "A escrituração do histórico escolar é feita semestralmente com os resultados de todas as disciplinas, independentemente de aprovação. (",
                "C": "O histórico escolar do Ensino Fundamental e Médio deve fornecer todas as informações sobre a trajetória escolar do aluno e é feito anualmente apenas com os resultados das séries nas quais o aluno tenha sido promovido. (",
                "D": "O histórico escolar não pode ser usado como \"MATRIZ\" para emissão de novas vias, devendo ser refeito a cada solicitação. (",
                "E": "O histórico escolar não é necessário para a comprovação de estudos realizados para fins de conclusão de curso."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "À Luz da Constituição Federal, leia o enunciado abaixo e assinale a alternativa que apresenta corretamente, sendo considerado V (VERDADEIRO) ou F (FALSO): O ensino será ministrado com base nos seguintes princípios: ( ) Liberdade de aprender, ensinar, pesquisar e divulgar o pensamento, a arte e o saber, desde que aprovada por órgãos governamentais competentes; ( ) Pluralismo de ideias e de concepções sociológicas apenas, e coexistência de instituições públicas e privadas de ensino; ( ) Gratuidade do ensino público em estabelecimentos oficiais. (",
            "alternativas": {
                "A": "V, F, F. (",
                "B": "F, V, F. (",
                "C": "V, V, F. (",
                "D": "F, F, V. (",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Quais são os impactos positivos decorrentes da manutenção da disciplina no ambiente de trabalho? (",
            "alternativas": {
                "A": "Aumento imediato no salário devido à redução de atrasos. (",
                "B": "Desenvolvimento de resiliência para enfrentar as turbulências do dia a dia. (",
                "C": "Maior visibilidade junto à gestão e liderança da empresa, aumentando as chances de promoções. (",
                "D": "Melhoria no rendimento diário de trabalho e mais propensão a frustrações com tarefas difíceis. (",
                "E": "Redução de descontos na folha de pagamento, preservando a saúde financeira do trabalhador. Prefeitura Municipal da Estância de Águas de Lindóia – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 11 de 12 QUESTÃO 38 Qual das seguintes afirmações melhor descreve uma das facilidades da utilização do sistema PABX? (A) Por integrar todos os ramais de telefonia em uma única rede de dados, o sistema PABX IP facilita significativamente a administração de rede, permitindo a detecção e correção rápida de problemas. (B) O sistema PABX não facilita a detecção de problemas na rede devido à sua integração de ramais de telefonia. (C) A capacidade do sistema PABX de adicionar e remover canais de forma ágil não contribui de forma expressiva para reduzir o tempo ocioso causado pela manutenção. (D) A flexibilidade limitada do sistema PABX na adição e remoção de canais torna a manutenção da rede mais complexa. (E) A capacidade do sistema PABX de adicionar e remover canais é lenta e aumenta o tempo ocioso durante a manutenção em alguns casos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Segundo a Legislação Brasileira, o direito do aluno de ausentar-se de prova ou aula marcada para dia em que, segundo os preceitos de sua religião, seja vedado o exercício de tais atividades, é garantido com base no princípio constitucional de: (",
            "alternativas": {
                "A": "Igualdade perante a lei, assegurando tratamento equitativo a todos os cidadãos. (",
                "B": "Dignidade da pessoa humana, protegendo a integridade moral e espiritual dos indivíduos. (",
                "C": "Liberdade de consciência e crença, permitindo o exercício das práticas religiosas sem discriminação. (",
                "D": "Direito à educação, promovendo o acesso universal e igualitário à formação acadêmica. (",
                "E": "Direito à liberdade de expressão, garantindo a manifestação de pensamento e opinião sem censura."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "É vedado ao agente público designado para atuar na área de licitações e contratos, ressalvados os casos previstos em lei, exceto: (",
            "alternativas": {
                "A": "Admitir, prever, incluir ou tolerar, nos atos que praticar, situações que estabeleçam preferências ou distinções em razão da naturalidade, da sede ou do domicílio dos licitantes. (",
                "B": "Opor resistência injustificada ao andamento dos processos e, indevidamente, retardar ou deixar de praticar ato de ofício, ou praticá-lo contra disposição expressa em lei. (",
                "C": "Admitir, prever, incluir ou tolerar, nos atos que praticar, situações que sejam impertinentes ou irrelevantes para o objeto específico do contrato. (",
                "D": "Estabelecer tratamento diferenciado de natureza comercial, legal, trabalhista, previdenciária ou qualquer outra entre empresas brasileiras e estrangeiras, inclusive no que se refere a moeda, modalidade e local de pagamento, mesmo quando envolvido financiamento de agência internacional. (",
                "E": "Admitir, prever, incluir ou tolerar, nos atos que praticar, situações que comprometam, restrinjam ou frustrem o caráter social do processo licitatório, inclusive nos casos de participação de sociedades cooperativas. Prefeitura Municipal da Estância de Águas de Lindóia – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 12 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o aprendizado associativo das águas-vivas da espécie Tripedalia Cystophora está associado ao seu sistema visual. Isso porque: (",
            "alternativas": {
                "A": "a espécie possui 6 olhos, sistema chamado rhopalia . (",
                "B": "a espécie não possui sistema nervoso. (",
                "C": "a espécie possui 24 olhos com centros sensoriais que geram sinais de controle aos seus movimentos. (",
                "D": "a espécie não tem consciência corporal e responde apenas a estímulos visuais. (",
                "E": "a espécie não apresenta qualquer outro tipo de sistema. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 3 de 13 QUESTÃO 02 Considere o excerto: “Mesmo sem ter um cérebro central, essas águas-vivas aprenderam com erros do passado e foram bem sucedidas no teste.” A relação que se estabelece entre a primeira oração e o restante do período é de: (A) concessividade. (B) condicionalidade. (C) finalidade. (D) comparação. (E) proporcionalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “A estrutura não respondeu às barras cinzas mais claras, interpretando-as como distantes. No entanto, depois que os pesquisadores a treinaram com estímulos elétricos, ela passou a gerar sinais de esquiva quando as mesmas barras se aproximavam – como faria em uma colisão na natureza.”, a locução “no entanto” atua como: (",
            "alternativas": {
                "A": "conector de elementos intra-oracionais. (",
                "B": "operador argumentativo de oposição. (",
                "C": "modificador verbal. (",
                "D": "modificador nominal. (",
                "E": "operador argumentativo de explicação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Segundo os pesquisadores, as descobertas sugerem que as águas-vivas podem aprender com a experiência através de estímulos visuais e mecânicos.” Quanto às categorias gramaticais, as palavras “águas - vivas”, “aprender”, “através” e “de” classificam- se, respectivamente, como: (",
            "alternativas": {
                "A": "substantivo, verbo, advérbio e preposição. (",
                "B": "adjetivo, verbo, advérbio e preposição. (",
                "C": "substantivo, advérbio, advérbio e preposição. (",
                "D": "substantivo, verbo, conjunção e preposição. (",
                "E": "substantivo, verbo, preposição e conjunção. QUESTÃO 05 Considere as palavras I. extremamente, II. caribenhas e III. aprendizagem, que ocorrem no texto. Em relação à formação, as palavras dadas são formadas, respectivamente, pelo(s) processo(s) de: (A) derivação, derivação e derivação. (B) composição por justaposição, derivação e derivação. (C) composição por aglutinação, derivação e derivação. (D) derivação, derivação e composição por aglutinação. (E) derivação, composição por aglutinação e derivação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “As descobertas mostraram ainda que a combinação de estímulos visuais e mecânicos é necessária para a aprendizagem associativa em águas-vivas e que o rhopalia serve como centro de aprendizagem.” Nesse contexto, os verbos “mostraram”, “é” e “serve” estão conjugados, respectivamente, no(s) modo(s): (",
            "alternativas": {
                "A": "indicativo, imperativo e imperativo. (",
                "B": "indicativo, subjuntivo e subjuntivo. (",
                "C": "imperativo, indicativo e indicativo. (",
                "D": "indicativo, indicativo e indicativo. (",
                "E": "subjuntivo, indicativo e indicativo. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 4 de 13 QUESTÃO 07 Considere as seguintes sentenças, retiradas do texto: I. “A estrutura não respondeu às barras cinzas mais claras, interpretando- as como distantes.” II. “A equipe mostrou faixas cinzas que se mexiam para uma rhopalia em estado neutro” Nas sentenças I e II, a colocação pronominal em relação aos verbos ocorre, respectivamente, como: (A) próclise e ênclise. (B) ênclise e próclise. (C) mesóclise e próclise. (D) mesóclise e ênclise. (E) ênclise e ênclise."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “Cada uma dessas estruturas é formada por seis olhos e gera sinais que controlam o movimento da água-viva – quando ela desvia de obstáculos, essa frequência aumenta.” Nesse excerto, verifica -se apenas a ocorrência de pronomes dos tipos: (",
            "alternativas": {
                "A": "indefinido, demonstrativo, relativo e pessoal. (",
                "B": "indefinido, demonstrativo e pessoal. (",
                "C": "demonstrativo e pessoal. (",
                "D": "demonstrativo e possessivo. (",
                "E": "indefinido e relativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 9",
            "enunciado": "O plural de palavras compostas varia de acordo com o significado e a classe dos elementos que compõem a palavra. No caso da palavra “águas - vivas”, ambos os elementos estão flexionados porque: (",
            "alternativas": {
                "A": "formam um composto de temas verbais repetidos. (",
                "B": "formam um composto de dois substantivos, em que o segundo limita a significação do primeiro. (",
                "C": "formam um composto de substantivo seguido de adjetivo. (",
                "D": "formam um composto de palavra invariável seguida de adjetivo. (",
                "E": "formam um composto de tema verbal seguido de substantivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Considere as seguintes sentenças: I. Este é o filme de que te falei. II. O que ele disse sobre a discussão? III. Lamento que tudo isso tenha acontecido. IV. Você terá que estudar muito para essa prova. V. Não faça birra, que o seu pai é bravo. Nas sentenças dadas, a palavra “que” atua de diferentes formas. Ocorre como preposição apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 5 de 13 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Um marceneiro leva normalmente 3 dias na produção de 6 estantes. Depois de receber uma encomenda de 20 estantes, ele contrata um ajudante para agilizar a entrega da encomenda. Sabendo que o ajudante leva 3 dias para fazer 4 estantes, quanto tempo o marceneiro e o ajudante levarão para terminar a encomenda? (",
            "alternativas": {
                "A": "3 dias. (",
                "B": "4 dias. (",
                "C": "5 dias. (",
                "D": "6 dias. (",
                "E": "8 dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "Em um jogo, são anotados números naturais em papéis e colocados dentro de uma urna de paredes escuras. A pessoa que tira o papel deve dar dicas de qual número retirou até que um dos demais participantes acerte. Um jogador dá uma dica do número que retirou: •“É o maior número antes de 100 que é múltiplo comum de 7 e 4” Podemos afirmar que esse jogador tirou o número: (",
            "alternativas": {
                "A": "68. (",
                "B": "84. (",
                "C": "95. (",
                "D": "91. (",
                "E": "98."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Em um condomínio, todos os moradores possuem cães ou gatos. Alguns moradores possuem apenas gatos, alguns moradores possuem apenas cães e alguns possuem ambos. Sabe-se há 12 moradores que possuem cães, dos quais 25% também possuem gatos. Sabendo que há no total 75 moradores no condomínio, qual é a porcentagem de moradores que possuem apenas cães? (",
            "alternativas": {
                "A": "4%. (",
                "B": "12%. (",
                "C": "14%. (",
                "D": "48%. (",
                "E": "84%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Um atleta está correndo em uma pista que tem o formato mostrado na figura abaixo: Os trechos da pista entre AF, BC e DE são semicírculos de diâmetro medindo 200 metros, o trecho entre AB mede 600 metros, os trechos entre EF e CD medem 200 metros cada e são paralelos ao trecho AB. O atleta inicia sua corrida no ponto A e tem o objetivo de correr 8,6 km. Se o atleta corre na pista em sentido anti-horário, quando ele terminar sua corrida em que trecho da pista ele se encontrará? Considere 𝜋 ≅ 3 . (",
            "alternativas": {
                "A": "BC. (",
                "B": "CD. (",
                "C": "DE. (",
                "D": "AB. (",
                "E": "EF. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 6 de 13 QUESTÃO 15 Um taxista depois de muito observar as suas receitas e despesas, ele conclui que o quanto ele ganha em cada viagem é aproximadamente R$ 5,00 fixos por viagem acrescido de R$ 14,00 para cada 2 km percorrido na viagem. Por outro lado, em cada viagem, ele verificou que tem aproximadamente um custo de R$ 5,00 por quilômetro percorrido. Ademais, ele observou que consegue fazer 9 viagens por dia, onde cada viagem é de 7 km em média. Quantos dias por mês, no mínimo, o taxista precisa trabalhar para conseguir faturar líquido, pelo menos, R$4.000,00? (A) 24. (B) 25 (C) 26. (D) 27. (E) 28. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: (",
            "alternativas": {
                "A": "O anexo será mantido na mensagem. (",
                "B": "O campo “Para” deverá ser preenchido. (",
                "C": "A mensagem de resposta será enviada apenas para o remetente original. (",
                "D": "O campo “Assunto” não será preenchido automaticamente. (",
                "E": "O texto original do remetente não será mantido."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O ___________ é um gerenciador de email e de informações pessoais. Ele é usado para enviar e receber emails, agendar compromissos, gerenciar contatos, tarefas e manter um calendário organizado. Também permite a integração com várias contas de email e ferramentas de colaboração. (",
            "alternativas": {
                "A": "Microsoft PowerPoint. (",
                "B": "Microsoft Excel. (",
                "C": "Microsoft OneNote. (",
                "D": "Microsoft Outlook. (",
                "E": "Microsoft Word."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente a lacuna: “O ato de _________ uma página significa criar uma réplica física de um documento ou página digital em um suporte palpável, como papel, transparência ou etiquetas autoadesivas. Constitui um procedimento que implica a reprodução de texto, gráficos, imagens e outros elementos visuais contidos em um documento eletrônico para um formato físico.” (",
            "alternativas": {
                "A": "Imprimir. (",
                "B": "Digitar. (",
                "C": "Importar. (",
                "D": "Digitalizar. (",
                "E": "Formatar. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 7 de 13 QUESTÃO 19 Acerca do procedimento de digitalizar/escanear um documento, analise as afirmativas a seguir: I - A digitalização ou escaneamento de um documento envolve a conversão de uma cópia física desse documento, bem como de imagens ou objetos, em uma representação digital. II - Isso é executado por meio do uso de um dispositivo de digitalização, como um scanner, câmera ou outro equipamento destinado à captura de imagens. (A) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (B) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (C) As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. (D) As asserções I e II são proposições falsas. (E) As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "Acerca da função de impressão de um documento, é possível afirmar: ( ) As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. ( ) É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. ( ) Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. (",
            "alternativas": {
                "A": "V, F, V. (",
                "B": "F, F, F. (",
                "C": "V, V, F. (",
                "D": "V, V, V. (",
                "E": "F, V, F. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Qual é a principal finalidade do artigo 205 da Constituição Federal, que trata da educação? (",
            "alternativas": {
                "A": "Promover o ensino gratuito em todos os níveis. (",
                "B": "Garantir a educação como direito de todos e dever do Estado e da família. (",
                "C": "Estabelecer um sistema único de ensino em todo o país. (",
                "D": "Determinar a obrigatoriedade do ensino fundamental. (",
                "E": "Regulamentar a educação superior."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Qual é o objetivo central do Censo Escolar no contexto educacional brasileiro? (",
            "alternativas": {
                "A": "Coletar informações sobre o clima nas escolas. (",
                "B": "Avaliar o desempenho dos estudantes em exames nacionais. (",
                "C": "Fornecer dados para a formulação de políticas educacionais e distribuição de recursos. (",
                "D": "Registrar a frequência de alunos em atividades extracurriculares. (",
                "E": "Determinar a taxa de empregabilidade de professores nas escolas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Qual é a periodicidade do Censo Escolar no Brasil? (",
            "alternativas": {
                "A": "Anual. (",
                "B": "Semestral. (",
                "C": "Trimestral. (",
                "D": "Bienal. (",
                "E": "A cada 02 anos. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 8 de 13 QUESTÃO 24 Na qualidade de secretário escolar responsável por organizar as atas de conselhos de classe em uma escola, você se deparou com uma situação em que as anotações estavam incompletas e as informações contraditórias após um conselho de classe. Nesse cenário, qual das seguintes ações pode ser considerada apropriada e eficaz para lidar com essa situação de forma profissional e precisa, garantindo a integridade das informações nas atas de conselhos de classe? (A) O secretário escolar deve elaborar a ata com base nas anotações existentes, assumindo as decisões que parecem mais prováveis com base no contexto da reunião. (B) O secretário escolar deve conduzir entrevistas individuais com os participantes do conselho para esclarecer as discussões e preencher as lacunas nas anotações. (C) O secretário escolar deve consultar outros documentos escolares, como relatórios de desempenho dos alunos e planos de aula, para corroborar as informações e preencher as lacunas nas anotações. (D) O secretário escolar deve pedir aos professores para recriarem a discussão em uma nova reunião de conselho de classe para esclarecer as questões pendentes. (E) O secretário escolar deve utilizar um software de reconhecimento de voz para transcrever automaticamente as gravações da reunião e criar uma versão precisa da ata."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "Em uma correspondência oficial, identificar os elementos essenciais de um cabeçalho é fundamental para estabelecer a adequada estrutura, formalidade e clareza na comunicação. Qual dos seguintes elementos é essencial para um cabeçalho e por que eles desempenham um papel significativo nesse contexto? (",
            "alternativas": {
                "A": "Nome e sobrenome do remetente, pois criam uma impressão pessoal. (",
                "B": "Nome do destinatário e título do documento, pois fornecem contexto e identificação adequados. (",
                "C": "Uma citação inspiradora, pois motiva o destinatário a ler a mensagem. (",
                "D": "Data de nascimento do remetente, pois é uma informação relevante. (",
                "E": "Assinatura do remetente, pois mostra a personalidade do autor."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "O secretário escolar é responsável por manter registros precisos e organizados na escola. Um dos principais aspectos da escrituração envolve seguir normas e procedimentos para garantir a integridade dos registros. Considerando o contexto do cargo de secretário escolar, qual das seguintes afirmações é verdadeira em relação às normas de organização e escrituração dos registros escolares? (",
            "alternativas": {
                "A": "As normas de organização e escrituração de registros são opcionais e podem variar de escola para escola. (",
                "B": "Não existem normas específicas para a organização e escrituração de registros escolares, pois cada secretário pode decidir como deseja manter os registros. (",
                "C": "As normas de organização e escrituração de registros são estabelecidas por órgãos governamentais e instituições educacionais. (",
                "D": "As normas de organização e escrituração de registros são relevantes apenas para escolas de ensino médio, não se aplicando a instituições de ensino fundamental ou superior. (",
                "E": "O secretário escolar compartilha a responsabilidade na organização e escrituração de registros com a equipe de professores e diretores da escola, garantindo uma abordagem colaborativa na manutenção dos registros escolares. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 9 de 13 QUESTÃO 27 Em uma escola pública, o secretário escolar é responsável por manter registros precisos de matrículas e transferências de alunos. Durante o processo de análise de documentos de um aluno transferido de outra escola, o secretário escolar percebe que parte dos registros acadêmicos e histórico de notas não foi fornecida pela escola de origem. Nesse contexto, qual é a ação apropriada que o secretário escolar deve tomar para lidar com essa situação e garantir que os registros de matrícula e transferência sejam tratados corretamente? (A) Aceitar a documentação parcial e prosseguir com a matrícula do aluno, informando a escola de origem sobre os registros em falta. (B) Aceitar a documentação parcial e prosseguir com a matrícula do aluno, informando a escola de origem sobre os registros em falta. (C) Matricular o aluno na escola pública, ignorando os registros em falta, e registrar a situação para futura análise. (D) contatar a escola de origem para solicitar os registros em falta e informar ao aluno que a matrícula será processada após a obtenção completa dos documentos. (E) Recusar a matrícula do aluno na escola pública, alegando que a falta de documentação completa impede a matrícula."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "A Lei de Diretrizes e Bases da Educação Nacional (LDB) é um documento fundamental que estabelece as diretrizes gerais da educação no Brasil. No contexto educacional, é importante compreender os detalhes dessa legislação. De acordo com a LDB, qual é a definição correta do termo \"educação especial\"? (",
            "alternativas": {
                "A": "Educação especial refere-se exclusivamente ao ensino de crianças com deficiências físicas. (",
                "B": "Educação especial diz respeito apenas à educação de crianças com deficiências intelectuais. (",
                "C": "Educação especial é um termo ultrapassado e não é mais reconhecido pela LDB. (",
                "D": "Educação especial é sinônimo de educação inclusiva, abrangendo todas as crianças, independentemente de suas características individuais. (",
                "E": "Educação especial é uma modalidade de ensino destinada a pessoas com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 10 de 13 QUESTÃO 29 O sigilo profissional é um princípio ético fundamental em diversas profissões, incluindo a área da educação. Os profissionais da educação frequentemente lidam com informações sensíveis e confidenciais. Qual das seguintes afirmações melhor descreve o princípio do sigilo profissional no contexto da educação? (A) O sigilo profissional se aplica apenas aos registros acadêmicos dos alunos, não abrangendo informações pessoais ou discussões com os pais. (B) O sigilo profissional é uma diretriz opcional, e os profissionais da educação têm o direito de compartilhar informações com colegas de trabalho quando julgarem necessário. (C) O sigilo profissional exige que os profissionais da educação mantenham confidenciais todas as informações pessoais, acadêmicas e médicas dos alunos, bem como discussões com os pais ou responsáveis. (D) O sigilo profissional se aplica apenas a informações relacionadas à segurança da escola, não abrangendo informações acadêmicas ou pessoais dos alunos. (E) O sigilo profissional na área da educação se aplica apenas a informações relacionadas à vida pessoal de alunos, não tendo relevância para dados acadêmicos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "O Artigo 212 da Constituição Federal estabelece diretrizes sobre a alocação de recursos para a educação no Brasil. Um dos pontos importantes é a destinação mínima de recursos por parte da União, Estados, Distrito Federal e Municípios para a manutenção e desenvolvimento do ensino. De acordo com o Artigo 212 da Constituição Federal, qual é o percentual mínimo que os Estados, o Distrito Federal e os Municípios devem aplicar, anualmente, na manutenção e desenvolvimento do ensino? (",
            "alternativas": {
                "A": "Vinte e cinco por cento. (",
                "B": "Dezessete por cento. (",
                "C": "Vinte por cento. (",
                "D": "Trinta por cento. (",
                "E": "Quinze por cento. QUESTÃO 31 A expedição de documentos oficiais é uma prática comum no ambiente de trabalho, especialmente em instituições públicas e organizações governamentais. Cada tipo de documento tem um propósito específico e segue diretrizes de formatação e conteúdo. Qual dos seguintes tipos de documentos oficiais geralmente é usado para comunicar decisões administrativas ou ordens superiores em uma organização? (A) Relatório. (B) Memorando. (C) Ata. (D) Atestado. (E) Pedido de providência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "A expedição de documentos oficiais é uma prática fundamental em ambientes governamentais e institucionais. Para garantir a clareza e a eficácia na comunicação, é essencial entender os diferentes tipos de documentos e suas finalidades. Qual dos seguintes tipos de documentos oficiais é mais apropriado para registrar as decisões e deliberações de uma reunião oficial ou assembleia, incluindo detalhes sobre os participantes, tópicos discutidos e resoluções adotadas? (",
            "alternativas": {
                "A": "Memorando. (",
                "B": "Ofício. (",
                "C": "Relatório. (",
                "D": "Ata. (",
                "E": "Circular. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 11 de 13 QUESTÃO 33 Em um sistema de arquivamento cronológico, os documentos são organizados de acordo com: (A) A relevância dos assuntos tratados nos registros. (B) A ordem alfabética dos títulos dos documentos. (C) A localização física ou geográfica dos assuntos. (D) A frequência de acesso aos registros. (E) A data de produção ou recebimento dos documentos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "Qual dos seguintes aspectos da escrituração escolar abrange o registro de eventos e situações que não são rotineiros, mas requerem documentação detalhada, como casos disciplinares ou eventos significativos na escola? (",
            "alternativas": {
                "A": "Escrituração de rotina. (",
                "B": "Escrituração de procedimentos comuns. (",
                "C": "Escrituração de eventos especiais. (",
                "D": "Escrituração de normas gerais. (",
                "E": "Escrituração de dados administrativos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "Os registros de matrícula e transferência são componentes críticos da escrituração escolar, pois permitem o acompanhamento da entrada e saída de alunos na instituição. Isso envolve processos cuidadosos de documentação e conformidade com regulamentos educacionais. Quando se trata de registros de matrícula e transferência, qual é o termo utilizado para se referir a um documento que ateste a conclusão bem-sucedida de um determinado nível de ensino, como o ensino fundamental? (",
            "alternativas": {
                "A": "Histórico escolar. (",
                "B": "Declaração de transferência. (",
                "C": "Atestado de matrícula. (",
                "D": "Certidão de registro. (",
                "E": "Autorização de saída. QUESTÃO 36 No contexto do arquivamento, o termo ____________ refere-se ao conjunto de procedimentos usados para organizar, classificar e manter os documentos em condições ideais de conservação. (A) Gestão de pessoas. (B) Estrutura organizacional. (C) Fluxo de caixa. (D) Protocolo. (E) Gestão de documentos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "A correspondência oficial pode ser classificada de acordo com seu conteúdo e _________ . Isso ajuda a garantir que a correspondência seja tratada e arquivada adequadamente. (",
            "alternativas": {
                "A": "Dimensões (",
                "B": "Origem. (",
                "C": "Prioridade. (",
                "D": "Formato. (",
                "E": "Destinatário"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "No contexto profissional, a ____________ refere-se à capacidade de realizar tarefas e cumprir obrigações de forma consistente, estar presente e pontual no trabalho. (",
            "alternativas": {
                "A": "Assiduidade. (",
                "B": "Comunicação eficaz (",
                "C": "Inovação. (",
                "D": "Empatia. (",
                "E": "Flexibilidade. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 12 de 13 QUESTÃO 39 Qual das seguintes alternativas descreve corretamente a função do despacho? (A) É usado para iniciar um documento oficial. (B) Registrar os detalhes de uma reunião. (C) Apresenta informações gerais sobre um tópico. (D) Fornece uma decisão ou orientação em resposta a uma solicitação. (E) Lista de anexos e documentos relacionados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "Na redação de correspondências oficiais, como ofícios e memorandos, é fundamental seguir uma estrutura específica para garantir clareza e organização. Qual das alternativas a seguir indica corretamente a estrutura básica de um ofício? (",
            "alternativas": {
                "A": "Destinatário, introdução, corpo do texto, despedida e assinatura. (",
                "B": "Remetente, referência, saudação, mensagem e anexos. (",
                "C": "Identificação do órgão expedidor, data, referência, destinatário, assunto, saudação, mensagem, despedida e assinatura. (",
                "D": "Data, assunto, mensagem, referência, identificação do destinatário, saudação, anexos e assinatura. (",
                "E": "Introdução, desenvolvimento, conclusão, saudação e identificação do remetente. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP SECRETÁRIO DE ESCOLA Página 13 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Em Poema Em Linha Reta, Álvaro Campos dirige uma crítica à/às: (",
            "alternativas": {
                "A": "hipocrisia da sociedade contemporânea. (",
                "B": "pessoas que fingem ser melhores em tudo e não reconhecem seus erros. (",
                "C": "moralidade da sociedade moderna. (",
                "D": "pessoas de mente tacanha. (",
                "E": "falta de senso crítico das pessoas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Uma característica marca a fala do autor na narrativa. Qual é essa característica? (",
            "alternativas": {
                "A": "animosidade. (",
                "B": "ironia. (",
                "C": "exagero. (",
                "D": "contingência. (",
                "E": "obliquidade. Prefeitura Municipal de Laranjal Paulista - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 3 de 9"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Sobre o texto é correto afirmar que: I – O eu poético sente -se injustiçado. II – O eu poético trata da falsidade e hipocrisia das pessoas. III – O eu poético sente, verdadeiramente, que é o único que comete erros. (",
            "alternativas": {
                "A": "Apenas II está correta. (",
                "B": "I e II estão corretas. (",
                "C": "II e III estão corretas. (",
                "D": "I, II e III estão corretas. (",
                "E": "I, II e III estão incorretas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "No trecho “ Eu, que tenho sido cômico às criadas de hotel (...) o uso do acento indicativo de crase dá -se pela mesma regra que: (",
            "alternativas": {
                "A": "Sua imagem veio à minha mente. (",
                "B": "Esteja pron to às treze horas. (",
                "C": "Entreguei meu coração àquela que sempre amei. (",
                "D": "No verão, sinto -me feliz em ir à praia. (",
                "E": "Falei à beça, mas não quiseram escutar."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "No trecho “ Que confessasse não um pecado, mas uma infâmia (..), o uso da vírgula: (",
            "alternativas": {
                "A": "é prescindível. (",
                "B": "é obrigatória, pois a conjunção “mas” marca uma oração coordenada adversativa. (",
                "C": "é facultativa, pois a conjunção “mas” possui valor aditivo. (",
                "D": "pode ser substituída por ponto final. (",
                "E": "está incorreta mente empregada, pois o correto seria a utilização de ponto e vírgula (;). QUESTÃO 0 6 No trecho “ Eu, que tenho sido vil, literalmente vil (...)”, a palavra em destaque estabelece relação de sinonímia com: (A) ignoto. (B) ignóbil. (C) ambíguo. (D) lúgubre. (E) mórbido."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Das alternativas abaixo, há erro ortográfico em: (",
            "alternativas": {
                "A": "Seu corpo exsudava com o calor da minha pele. (",
                "B": "Era preciso peneirar a areia antes de usá -la. (",
                "C": "Ao presenciar a briga entre os jogadores, o juiz interviu. (",
                "D": "Bicarbonato de sódio é bom para má digestão. (",
                "E": "A dor torácica pode ser consequência de uma cardiopatia."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Das alternativas abaixo, qual apresenta INCORRETA colocação pronominal? (",
            "alternativas": {
                "A": "Faça -me o favor de avisar quando sair. (",
                "B": "Quando eu man dar, retirem -no daqui. (",
                "C": "Afinal, deram -me uma boa notícia. (",
                "D": "Nunca o vi triste assim. (",
                "E": "Me mande notícias assim que puder. Prefeitura Municipal de Laranjal Paulista - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 4 de 9"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Há erro de concordância nominal em: (",
            "alternativas": {
                "A": "Adoro as comidas francesa e italiana. (",
                "B": "Recebemos bastantes pedidos. (",
                "C": "As cartas seguem anexas ao e -mail. (",
                "D": "Verdura é bom para saúde. (",
                "E": "Para um bom relacionamento, paciência é necessária."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Qual palavra abaixo NÃO é formada pelo processo de derivação parassintética? (",
            "alternativas": {
                "A": "Amadurecer. (",
                "B": "Apodrecer. (",
                "C": "Esquentar. (",
                "D": "Deslealmente. (",
                "E": "Enfileirar MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Para fazer uma torta grande, Juliana utiliza dois quilos de frango. Considerando essa proporção, se ela utilizar vinte e seis quilos de frango, ela fará quantas tortas do mesmo tamanho: (",
            "alternativas": {
                "A": "13. (",
                "B": "14. (",
                "C": "15. (",
                "D": "16. (",
                "E": "17."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "A fábrica de tecidos de Paulo produziu 50 toneladas de tecidos, no mês de fevereiro. Já no mês de março a s produções aumentaram em 40%. Daí, a quantidade em toneladas que foi fabricada, em março, é: (",
            "alternativas": {
                "A": "74 toneladas. (",
                "B": "70 toneladas. (",
                "C": "68 toneladas. (",
                "D": "60 toneladas. (",
                "E": "55 toneladas. QUESTÃO 13 Na turma do professor Gildo, sabe -se que dois alunos tiraram nota 10 na prova, cinco alunos tiraram nota 8, doze alunos tiraram nota 7 e vinte alunos tiraram nota 6. A razão entre o número de alunos que tiraram nota 10, pelo número de alunos que tiraram nota 8, é: (A) 0,25. (B) 0,4. (C) 1. (D) 1,75. (E) 2,6. QUESTÃ O 14 Um terreno de forma trapezoidal foi vendido. O mesmo possui medidas de: 5,6 m de base maior, 4,8 m de base menor e altura de 8 m. Daí, a área desse terreno é: (A) 94,6 𝑚2. (B) 83,2 𝑚2. (C) 47,3 𝑚2. (D) 41,6 𝑚2. (E) 38,1 𝑚2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "Antônio aplicou R$ 82 000,00 no regime de juros simples, a uma taxa de 3% ao mês. O tempo que essa quantia ficou aplicada foi de dois anos, então o montante recebido, após esse tempo, foi de: (",
            "alternativas": {
                "A": "R$ 40 400,00 (",
                "B": "R$ 59 040,00. (",
                "C": "R$ 122 400,00. (",
                "D": "R$ 141 040,00. (",
                "E": "R$ 162 900,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Abaixo, estão expostas a quantidade de crianças que cada família da rua de Sara, possui. Analisando os dados, é possível afirmar que a média de crianças, por família, é: 7 / 3 / 1 / 2 / 3 / 5 / 9 / 4 / 2 / 4 (",
            "alternativas": {
                "A": "3. (",
                "B": "4. (",
                "C": "5. (",
                "D": "6. (",
                "E": "7. Prefeitura Municipal de Laranjal Paulista - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 5 de 9"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "O máximo divisor comum entre os números 1040 ; 2 064 ; 3 000, é: (",
            "alternativas": {
                "A": "2. (",
                "B": "4. (",
                "C": "5. (",
                "D": "8. (",
                "E": "15."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "A distância entre a rodoviária de uma cidade, até o hospital, na mesma, é de 5,6 Km. Caso uma pessoa ande esse percurso, ela terá andando quantos metros, no total: (",
            "alternativas": {
                "A": "0,56 m. (",
                "B": "5,6 m. (",
                "C": "56 m. (",
                "D": "560 m. (",
                "E": "5 600 m."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Letícia desenhou em seu caderno dois ângulos. Ela disse que os dois são complementares, então é correto afirmar que eles, juntos, formam um ângulo de: (",
            "alternativas": {
                "A": "245°. (",
                "B": "360°. (",
                "C": "180°. (",
                "D": "75°. (",
                "E": "90°."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Dado o sistema de equação do primeiro grau, abaixo, é possível identificar que os valores de 𝑋 e 𝑌, respectivamente, são: 2𝑥+3𝑦=17,5 𝑥−4𝑦=−5 (",
            "alternativas": {
                "A": "2 e 7. (",
                "B": "0 e 4. (",
                "C": "3,25 e 1,75. (",
                "D": "5 e 2,5. (",
                "E": "1,5 e 3. ATUALIDADES"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Em 24 de fever eiro de 2022, o presidente da Rússia, Vladimir Putin, anunciou pela TV, uma operação militar na região do Donbass, no leste da Ucrânia , iniciando um conflito entre essas nações. O presidente da Ucrânia é o ator e comediante: (",
            "alternativas": {
                "A": "Leonid Kuchma . (",
                "B": "Viktor Yushchenko . (",
                "C": "Volodymyr Zelensky. (",
                "D": "Oleksandr Turchyno . (",
                "E": "Petro Poroshenko ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Por conta da ação de hacker, em dezembro de 2021, o aplicativo ConecteSus, do Ministério da Saúde, ficou sem funcionar e voltou a normalidade após: (",
            "alternativas": {
                "A": "10 dias. (",
                "B": "11 dias. (",
                "C": "12 dias. (",
                "D": "13 dias. (",
                "E": "14 dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "A combinação de pandemia, baixo crescimento econômico, inflação provoca o avanço de uma tragédia , a fome. Segundo reportagem da revista Veja, em 06 de julho de 2022, a porcentagem de brasileiros expostos a fome é de: (",
            "alternativas": {
                "A": "33%. (",
                "B": "34%. (",
                "C": "35%. (",
                "D": "36%. (",
                "E": "37%. Prefeitura Municipal de Laranjal Paulista - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 6 de 9"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Observe a fotografia abaixo: Na fotografia vemos o indigenista brasileiro assassinado no Vale do Javari, estado do Amazonas juntamente com o jornalista Dom Phillips, desaparecidos em 05 de junho de 2022 e teve seus restos mortais encontrados em 15 de junho do mesmo ano. Seu nome é: (",
            "alternativas": {
                "A": "Chico Mendes. (",
                "B": "Bruno Pereira. (",
                "C": "Maxciel Pereira dos Santos . (",
                "D": "Paulo Paulino Guajajara . (",
                "E": "Reginaldo Al ves Barros ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Em 09 de junho de 2022, o primeiro caso de Varíola do Macaco foi confirmado no Brasil, por homem que viera de Portugal e Espanha. O primeiro caso foi registrado no estado brasileiro: (",
            "alternativas": {
                "A": "Minas Gerais. (",
                "B": "Amazonas. (",
                "C": "Rio de Janeiro. (",
                "D": "Pernambuco. (",
                "E": "São Paulo. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "No MS Power Point 2016, .ppsx representa: (",
            "alternativas": {
                "A": "extensão modelo de arquivo para apresentação de vídeos. . (",
                "B": "extensão padrão do documento do PowerPoint para edição. (",
                "C": "arquivo do PowerPoint habilitado para macros. (",
                "D": "extensão de apresentação de slides, ou seja, o arquivo é aberto no modo de apresentação. (",
                "E": "cria, abre, edita e salva arquivos do LibreOffice Impress."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Observe a imagem: Considerando o Microsoft Excel 2016, qual o resultado demonstrado pela fórmula aplicada? (",
            "alternativas": {
                "A": "16. (",
                "B": "20. (",
                "C": "15. (",
                "D": "25. (",
                "E": "30. Prefeitura Municipal de Laranjal Paulista - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 7 de 9"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "__________ é o que especifica a localização dos documentos, objetos, ligações, referências e programas executáveis , na rede Internet Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "IP. (",
                "B": "URL. (",
                "C": "ODT. (",
                "D": "DNS. (",
                "E": "Site,"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "No Windows 7, as Notas Autoadesivas: (",
            "alternativas": {
                "A": "São lembretes que ficam pendurados na Área de trabalho do Windows. (",
                "B": "Aplicativo que possibilita a conexão com outros computadores remotamente, desde que se obedeçam às permissões. (",
                "C": "Aplicativo que permite a conexão facilitada a um projetor para exibição da tela em ambientes apropriados, tais como auditórios, salas de reunião, salas de treinamento etc. (",
                "D": "Aplicativo para edição de imagens, além de permitir criá -las. (",
                "E": "Ampliam partes diferentes da tela. Esse recurso é útil para a exibição de partes difíceis de ver."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "CTRL X é o atalho do MS Word 2016 para: (",
            "alternativas": {
                "A": "Copiar um texto selecionado. (",
                "B": "Desfazer ações. (",
                "C": "Refazer ações. (",
                "D": "Recortar um texto selecionado. (",
                "E": "Salvar um documento. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "Sobre o Regimento Escolar, atente -se aos itens: I - As escolas públicas terão seus regimentos escolares aprovados pelos sistemas de ensino que integram, órgãos municipais, estaduais ou federais de educação. II - O regimento escolar é a expressão da política pedagógica, administrativa e disciplinar da escola. III – O regimento escolar regula, em seu âmbito, as relações do coletivo escolar, com base nos princípios educacionais vigentes e na legislação educacional. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I e II, apenas. (",
                "B": "III, apenas. (",
                "C": "II e III, apenas. (",
                "D": "I e III, apenas. (",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Consideram -se documentos __________ aqueles em curso ou que, mesmo sem movimentação, constituam de consultas frequentes. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "intermitentes. (",
                "B": "prudentes. (",
                "C": "correntes. (",
                "D": "permanentes. (",
                "E": "intermediários. Prefeitura Municipal de Laranjal Paulista - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 8 de 9"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "A configuração que assume um documento de acordo com a disposição e a natureza das informações nesse contidas, é dita como: (",
            "alternativas": {
                "A": "Espécie. (",
                "B": "Formato. (",
                "C": "Gênero. (",
                "D": "Fato gerador. (",
                "E": "Tipo de documento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "A Tecla [Clear] nos faxes, tem a seguinte função: (",
            "alternativas": {
                "A": "Inicia as operações de cópia e digitalização e o processamento para as operações de definição. (",
                "B": "Apaga os números e caracteres inseridos. (",
                "C": "Finaliza a intr odução da chave numérica e finaliza os detalhes durante a definição das funções. Funciona em ligação com o ecrã. (",
                "D": "Coloca a máquina no Modo de Espera. Recupera da Espera, se em Modo de Espera. (",
                "E": "Exibe os ícones para configurar as definições da máquina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "Sobre o Histórico Escolar, considere a alternativa que indique a sequência correta do registro de disciplinas: (",
            "alternativas": {
                "A": "Matemática - Geografia – História - Língua Portuguesa - Artes - Ciências - Educação Física - Ensino Religioso. (",
                "B": "Língua Portuguesa – Matemática - Geografia – História - Artes - Ciências - Educação Física - Ensino Religioso. (",
                "C": "Língua Portuguesa – Matemática - Artes - Ciências - Educação Física - Ensino Religioso - Geografia - História. (",
                "D": "Educação Física - Ensino Religio so - Geografia - História - Artes - Ciências - Língua Portuguesa – Matemática. (",
                "E": "Artes - Ciências - Educação Física - Ensino Religioso - Geografia - História - Língua Portuguesa – Matemática. QUESTÃO 36 A Lei de Diretrizes e Bases da Educação – LDB estabelece que, nos estabelecimentos que adotam a progressão regular por série, o ________ pode admitir formas de progressão parcial. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (A) Plano de Ensino. (B) Regimento Escolar. (C) Plano de Curso. (D) Ementário. (E) Projeto Político -Pedagógico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "O Art. 210 da Constituição versa que o ensino religioso, de matrícula ________, constituirá disciplina dos horários normais das escolas públicas de ensino _________. Assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: (",
            "alternativas": {
                "A": "obrigatória – fundamental. (",
                "B": "obrigatória – fundamental e médio (",
                "C": "facultativa – fundamental e médio. (",
                "D": "facultativa – médio. (",
                "E": "facu ltativa – fundamental."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "O ensino será ministrado de acordo com alguns princípios, de acordo com o Art. 3º da Lei de Diretrizes e Bases da Educação – LDB. Desses princípios, o incluído à lei pela Lei 12796/2013 foi: (",
            "alternativas": {
                "A": "consideração com a diversidade étnico - racial. (",
                "B": "garantia do direito à educação e à aprendizagem ao longo da vida. (",
                "C": "vinculação entre a educação escolar, o trabalho e as práticas sociais. (",
                "D": "coexistência de instituições públicas e privadas de ensino. (",
                "E": "liberdade de aprender, ensinar, pesquisar e divulgar a cultura, o pensamento, a arte e o saber. Prefeitura Municipal de Laranjal Paulista - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO SECRETÁRIO DE ESCOLA Página 9 de 9"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "O ensino é livre à iniciativa privada atendida à condição de capacidade de autofinanciamento, ressalvado o previsto no Art. _____ da Constituição Fed eral. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "208. (",
                "B": "211. (",
                "C": "212. (",
                "D": "213. (",
                "E": "214."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SECRETÁRIO DE ESCOLA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Pelo Art. 12 da LDB, não é uma incumbência dos estabelecimentos de ensino: (",
            "alternativas": {
                "A": "elaborar e executar sua proposta pedagógica. (",
                "B": "administrar seu pessoal e seus recursos materiais e financeiros. (",
                "C": "assumir o transporte escolar dos alunos. (",
                "D": "assegurar o cumprimento dos dias letivos e horas -aula estabelecidas. (",
                "E": "articular -se com as famílias e a comunidade, criando processos de integração da sociedade com a escola."
            },
            "resposta_correta": "E"
        }
    ]
}