{
    "SS (SECRETARIA \nDA SAÚDE)": [
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, a respeito do dialeto grego romeyka é correto afirmar que: (",
            "alternativas": {
                "A": "foi transmitido de geração a geração por meio da escrita e da oralidade. (",
                "B": "o estigma sociocultural é um dos aspectos que contribui para a sua extinção. (",
                "C": "dele descendem o grego medieval e o grego helenístico. (",
                "D": "é considerado pelos nacionalistas turcos um dialeto do turco, e não do grego. (",
                "E": "sua transmissão intergeracional não depende de documentação ou fatores externos à cultura oral. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FONOAUDIÓLOGO - SS (SECRETARIA DA SAÚDE) Página 3 de 13 QUESTÃO 02 Analise os conjuntos de palavras a seguir e assinale a alternativa em que todas as expressões apontadas são empregadas no texto apresentado para evocar o mesmo referente. (A) plataforma - portal - sistema. (B) língua grega milenar romeyka - dialeto. (C) línguas maternas - línguas hereditárias - línguas minoritárias. (D) dialeto - grego helenístico. (E) variedade milenar - mina de ouro linguística - grego medieval."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia.” No contexto apresentado, a flexão de gênero do pronome indefinido “alguns” é motivada pela palavra: (",
            "alternativas": {
                "A": "“apenas”. (",
                "B": "“pesquisadores”. (",
                "C": "“milhares”. (",
                "D": "“falantes”. (",
                "E": "“nativos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “gradualmente”, que ocorre no excerto “(...) o dialeto está gradualmente se perdendo (...)”, exprime o mesmo significado que a expressão de função gramatical correspondente: (",
            "alternativas": {
                "A": "progressivamente. (",
                "B": "graudamente. (",
                "C": "exponencialmente. (",
                "D": "gradativo. (",
                "E": "gradual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o verbo em destaque está em sua forma nominal. (",
            "alternativas": {
                "A": "A língua grega milenar romeyka está em vias de desaparecer. (",
                "B": "Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia. (",
                "C": "O romeyka é uma variedade milenar do grego. (",
                "D": "Nos últimos 150 anos, apenas quatro pesquisadores de campo coletaram dados sobre romeyka em Trabzon. (",
                "E": "Ela descobriu que esse dialeto descende do grego helenístico, e não do grego medieval, influenciando na formação linguística atual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise os pares de palavras a seguir e assinale a alternativa em que a acentuação gráfica de ambas as palavras dadas decorre da mesma regra ortográfica. (",
            "alternativas": {
                "A": "fantástico; límpido. (",
                "B": "rígido; pélvis. (",
                "C": "preservação; âmago. (",
                "D": "vulnerável; espetáculo. (",
                "E": "opiófago; álbum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto à forma pluralizada, considerando o emprego do hífen. Assinale a alternativa cuja palavra apontada está incorreta. (",
            "alternativas": {
                "A": "pré-vestibulares. (",
                "B": "cargas- d’água. (",
                "C": "carrapatos-estrelas. (",
                "D": "recéns-nascidos. (",
                "E": "amigos-ocultos. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FONOAUDIÓLOGO - SS (SECRETARIA DA SAÚDE) Página 4 de 13 QUESTÃO 08 Analise as sentenças a seguir e assinale a alternativa em que o emprego do(s) sinal(is) de pontuação está(ão) incorreto(s). (A) As provas de física estavam muito, muito difíceis. (B) Ela não concorda com as ideias dos pais, uma típica adolescente. (C) Tanto o aluno, quanto o professor, devem colaborar com o processo de aprendizagem. (D) Quanto mais as coisas se acumulam, pior se sentirá. (E) Ela adora uva; a irmã mais nova, banana."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir: I. Não o convidei para vir a minha casa. II. Seus agradecimentos a ele foram emocionantes. III. Este capítulo do livro discute períodos relacionados a colonizações diversas. As sentenças dadas apresentam a preposição “a” ligando elementos entre si. Aquela(s) que apresenta(m) condições que possibilitam o emprego do acento indicativo de crase é (são): (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa que apresenta desvio quanto à regência nominal. (",
            "alternativas": {
                "A": "A pessoa de que falei está sendo investigada por fraude de documentos. (",
                "B": "Há uma expectativa de que os rapazes presenteiem suas namoradas. (",
                "C": "Seu apego no passado não o permite seguir em frente. (",
                "D": "O seu casamento está fadado ao fracasso. (",
                "E": "Como pessoa leiga no assunto, não deve opinar. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A recomendação de um nutrólogo é que uma pessoa beba um litro de água para cada 30 kg do seu peso corporal, por dia. Seguindo essa recomendação, quantos litros de água uma pessoa que tem um peso corporal de 85 kg deve ingerir por dia, aproximadamente? (",
            "alternativas": {
                "A": "2,67. (",
                "B": "2,77. (",
                "C": "2,83. (",
                "D": "2,43. (",
                "E": "2,51."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa de distribuição de energia elétrica enfrenta desafios com constantes quedas de energia. Suponha que um determinado bairro há 14 mil domicílios, e que cada domicílio consome, em média, 10 kWh de energia a cada 8 horas. O preço que a empresa de distribuição cobra por 1 kWh de energia é de R$ 1,50. Quanto a empresa deixará de arrecadar, em reais, caso todas as casas desse bairro fiquem sem energia por um período de 2 horas? (",
            "alternativas": {
                "A": "R$ 52.500,00. (",
                "B": "R$ 75.000,00. (",
                "C": "R$ 115.000,00. (",
                "D": "R$ 210.000,00. (",
                "E": "R$ 255.000,00. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FONOAUDIÓLOGO - SS (SECRETARIA DA SAÚDE) Página 5 de 13 QUESTÃO 13 Num experimento científico, 5 formigas nomeadas de I, II, III, IV e V foram colocadas para fazer um determinado percurso, saindo do ponto A e chegando no ponto B, conforme a figura: A e B são vértices de um retângulo formado com três quadrados de lado 𝑑 empilhados verticalmente. Com base na figura, a formiga que fez o menor percurso foi: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "O complementar de um determinado ângulo 𝑥 é igual ao triplo do ângulo 𝑥. O valor de 𝑥 é: (",
            "alternativas": {
                "A": "30,0°. (",
                "B": "7,5°. (",
                "C": "15,0°. (",
                "D": "112,5°. (",
                "E": "22,5°."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma bebida é feita com suco de laranja e suco de morango, numa proporção de 3/4 em volume, respectivamente. Sabe-se que o preço por litro do suco de morango é 50% maior que o preço por litro do suco de laranja, e que 210 ml dessa bebida misturada é vendido por R$ 13,50. Nessas condições, indique o preço por litro do suco de laranja: (",
            "alternativas": {
                "A": "R$ 75,00. (",
                "B": "R$ 65,00. (",
                "C": "R$ 55,00. (",
                "D": "R$ 50,00. (",
                "E": "R$ 40,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Para estimar o número de pessoas num grande evento, os organizadores contam o número de pessoas em alguns metros quadrados. Eles contaram que a cada 4 metros quadrados há 16 pessoas. Se nesse evento há 1 km2 totalmente populado nesta mesma proporção de pessoas por metro quadrado, quantas pessoas há neste evento? (",
            "alternativas": {
                "A": "4.000. (",
                "B": "4.000.000. (",
                "C": "400.000. (",
                "D": "25.000. (",
                "E": "250.000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa rua há 300 casas enumeradas de 501 a 800. Todas as casas cujo número é múltiplo de 3 são pintadas de verde, e todas as casas cujo número é múltiplo de 5 são pintadas de branco. Entretanto, as casas cujo número é múltiplo de 3 e 5 ao mesmo tempo são pintadas de amarelo. As demais casas são pintadas de azul. Quantas casas são pintadas de azul nesta rua? (",
            "alternativas": {
                "A": "20. (",
                "B": "60. (",
                "C": "100. (",
                "D": "140. (",
                "E": "160."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Se um quadrado e um retângulo têm o mesmo perímetro, então é sempre correto afirmar que: (",
            "alternativas": {
                "A": "Terão também a mesma área. (",
                "B": "O retângulo terá área igual à metade da área do quadrado. (",
                "C": "O retângulo terá área igual ao dobro da área do quadrado. (",
                "D": "O lado do quadrado é igual à média aritmética entre os lados do retângulo. (",
                "E": "O retângulo terá um lado igual à metade do lado do quadrado. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FONOAUDIÓLOGO - SS (SECRETARIA DA SAÚDE) Página 6 de 13 QUESTÃO 19 Um corredor treina de segunda-feira a sábado. Na segunda-feira ele correu 5 km, e nos dias subsequentes ele correu 1 km a mais que o dia anterior. Ao final do sábado, qual a média de distância percorrida por dia que o atleta conseguiu? (A) 7,0. (B) 7,5. (C) 10,0. (D) 5,0. (E) 8,5."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "A tabela abaixo mostra dados da população e do número de domicílios para cada Grande Região do país: Grande Região População Domicílios Região Norte 20.354.884 6.535.781 Região Nordeste 54.658.515 24.446.202 Região Sudeste 84.840.113 38.729.504 Região Sul 29.937.706 13.832.757 Região Centro- Oeste 16.289.538 7.160.338 Fonte: Adaptado de www.censo2022.ibge.gov.br/ Uma métrica importante é razão entre o número de pessoas (população) e o número de domicílios, para cada região. Com base nos dados apresentados, a Grande Região que apresenta o maior valor para esta razão é: (",
            "alternativas": {
                "A": "Norte. (",
                "B": "Nordeste. (",
                "C": "Sudeste. (",
                "D": "Sul. (",
                "E": "Centro-Oeste. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Analise a lista de aplicativos e programas listados a seguir e assinale a alternativa que exibe um programa que não é nativo da instalação no Windows 7: (",
            "alternativas": {
                "A": "Bloco de notas. (",
                "B": "Calculadora. (",
                "C": "Paint. (",
                "D": "Wordpad. (",
                "E": "EagleGet."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Considerando os conceitos relacionados ao Windows 7, é correto afirmar que ele representa um: (",
            "alternativas": {
                "A": "Software. (",
                "B": "Hardware. (",
                "C": "Antivírus. (",
                "D": "Periférico. (",
                "E": "Motherboard."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "As teclas de atalho são ferramentas que fornecem uma maneira alternativa de executar atividades no Windows 7. Para desfazer uma ação, o usuário pode utilizar o comando: (",
            "alternativas": {
                "A": "Ctrl + A. (",
                "B": "Ctrl + Z. (",
                "C": "Shift + Delete. (",
                "D": "F2. (",
                "E": "F3. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FONOAUDIÓLOGO - SS (SECRETARIA DA SAÚDE) Página 7 de 13 QUESTÃO 24 Utilizando o Sistema Operacional Windows 7 e selecionando as teclas de atalho Alt + F4, o resultado obtido será: (A) Alternar entre os itens abertos. (B) Percorrer os itens na ordem em que foram abertos. (C) Abrir o menu iniciar. (D) Abrir a central de facilidades de acesso. (E) Fechar o item ativo ou sair do programa ativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "São todos aplicativos e softwares que permitem aos usuários acessar e interagir com informações na internet, exceto: (",
            "alternativas": {
                "A": "Google Chrome. (",
                "B": "Mozilla Firefox. (",
                "C": "Microsoft Edge. (",
                "D": "Opera. (",
                "E": "Kickidler . CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Qual é a principal função do músculo cricoaritenóideo posterior? (",
            "alternativas": {
                "A": "Rebaixar a laringe. (",
                "B": "Aduzir as pregas vocais. (",
                "C": "Abduzir as pregas vocais. (",
                "D": "Elevar a laringe. (",
                "E": "Nenhuma das alternativas anteriores."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Em qual período do desenvolvimento, a Audiometria de Reforço Visual, pode ser inserida no protocolo de diagnóstico audiológico infantil? (",
            "alternativas": {
                "A": "6 meses até os 36 meses. (",
                "B": "0 a 5 meses. (",
                "C": "a partir dos 3 anos. (",
                "D": "a partir dos 4 anos. (",
                "E": "> 60 meses."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Qual é o princípio do Sistema Único de Saúde (SUS) no Brasil que fundamenta a atuação do Estado na promoção, proteção e recuperação da saúde da população, pautando-se na garantia de políticas públicas integrais e universais? (",
            "alternativas": {
                "A": "Participação da comunidade. (",
                "B": "Universalidade. (",
                "C": "Integralidade. (",
                "D": "Descentralização. (",
                "E": "Gestão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Qual dos seguintes componentes não faz parte dos processos envolvidos no desenvolvimento da linguagem ? (",
            "alternativas": {
                "A": "Fonologia. (",
                "B": "Pragmática. (",
                "C": "Semântica. (",
                "D": "Prosódia. (",
                "E": "Sintaxe. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FONOAUDIÓLOGO - SS (SECRETARIA DA SAÚDE) Página 8 de 13 QUESTÃO 30 Os movimentos rápidos dos olhos de forma conjugada e precisa que mudam a fóvea rapidamente para um novo alvo visual são controlados pelo: (A) Sistema Vestibular. (B) Sistema Sacádico. (C) Sistema Visual. (D) Sistema Optocinético. (E) Sistema de Perseguição Suave."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Qual das regras prescritivas abaixo tem como objetivo principal proporcionar uma ênfase na amplificação dos sons da fala ao usuário de aparelho auditivo. (",
            "alternativas": {
                "A": "WFA. (",
                "B": "DSL v.5.0. (",
                "C": "CAM2. (",
                "D": "NAL-NL1/2. (",
                "E": "BERGER."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Qual é o principal objetivo da participação comunitária na construção das políticas públicas do SUS? (",
            "alternativas": {
                "A": "Contribuir para o fortalecimento da gestão centralizada do SUS. (",
                "B": "Ampliar o controle social sobre as políticas de saúde e a gestão dos serviços. (",
                "C": "Opinar na decisão dos gestores locais sobre suas tomadas de decisões. (",
                "D": "Indicar quais são os serviços de saúde mais importantes para os usuários da região. (",
                "E": "Garantir a representatividade local nas reuniões comunitárias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sintomas como dificuldade na mastigação, dormência, perda do reflexo corneano, sensibilidade auditiva, perda do tônus no assoalho da boca e dor facial são características de lesão em qual nervo craniano? (",
            "alternativas": {
                "A": "Nervo Trigêmeo. (",
                "B": "Nervo Facial. (",
                "C": "Nervo Vestibulococlear. (",
                "D": "Nervo Acessório. (",
                "E": "Nervo Vago."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Um paciente de 35 anos de idade foi encaminhado para o fonoaudiólogo relatando dificuldade súbita de movimentar metade do seu rosto. Ele percebeu esse sintoma ao acordar de manhã e ficou preocupado com a assimetria facial que estava ocorrendo. Além disso, ele relata dificuldade para fechar o olho e para realizar movimentos como sorrir ou franzir a testa do lado afetado. O paciente nega história de trauma ou dor facial recente, porém relata forte quadro viral nas últimas semanas. Após uma avaliação cuidadosa, o fonoaudiólogo suspeita de uma condição neurológica específica que afeta os nervos faciais. Qual é o diagnóstico mais provável para esse caso? (",
            "alternativas": {
                "A": "Paralisia de Bell. (",
                "B": "Disartria. (",
                "C": "Ataxia cerebelar. (",
                "D": "Distonia cervical. (",
                "E": "Síndrome de Guillan-Barré. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FONOAUDIÓLOGO - SS (SECRETARIA DA SAÚDE) Página 9 de 13 QUESTÃO 35 Uma jovem de 26 anos procura o fonoaudiólogo para uma avaliação vocal. Suas principais queixas são a alteração gradativa na qualidade vocal e o aumento do esforço ao falar. Ela cantora de música clássica. Com base nas queixas apresentadas pela paciente, qual será o seu possível diagnóstico? (A) Paralisia de Prega Vocal. (B) Nódulo na Prega Vocal. (C) Hemorragia de Prega Vocal. (D) Pólipo Vocal. (E) Edema de Reinke."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Qual regra prescritiva é mais indicada para a adaptação de aparelhos auditivos na população pediátrica? (",
            "alternativas": {
                "A": "DSL v.5.0. (",
                "B": "NAL nL1. (",
                "C": "NAL nL2. (",
                "D": "CAM2. (",
                "E": "WFA."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "São características do Transtorno do Desenvolvimento da Linguagem (TDL), exceto : (",
            "alternativas": {
                "A": "Tem familiares que já apresentaram as mesmas dificuldades. (",
                "B": "Atraso na fala em comparação a crianças com a mesma idade. (",
                "C": "Dificuldade em formar frases. (",
                "D": "Dificuldade em entender diálogos e acompanhar conversas. (",
                "E": "Consegue produzir movimentos corporais naturalmente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Na bateria de testes que avaliam o Processamento Auditivo Central, o teste de fala comprimida pode ser considerado um tipo como: (",
            "alternativas": {
                "A": "Teste de resolução temporal. (",
                "B": "Teste monoaural de baixa redundância. (",
                "C": "Teste de padrão temporal. (",
                "D": "Teste monoaural de alta redundância. (",
                "E": "Teste de fusão binaural."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Com base no Art. 37 do Código de Ética da Fonoaudiologia, que dispõe sobre a pratica fonoaudiológica relacionada a propaganda e publicidade, responda com verdadeiro ou falso. I – ( ) O fonoaudiólogo pode anunciar preços, descontos e sorteios em suas redes sociais, com o objetivo de promover sua carreira e captar mais pacientes; II – ( ) É permitido consultar, diagnosticar ou prescrever tratamento por quaisquer meios de comunicação de massa; III – ( ) Não é permitido induzir a opinião pública a acreditar que exista reserva de atuação clínica para determinados procedimentos; IV – ( ) Não é permitido anunciar títulos acadêmicos ou profissionais que não possua ou especialidades para as quais não esteja habilitado; V – ( ) Não é permitido anunciar produtos fonoaudiológicos ou procedimentos por meios capazes de induzir ao uso indiscriminado destes; VI – ( ) É permitido anunciar procedimentos ou materiais no tratamento que não tenham evidência científica, desde que você confie na sua eficácia. (",
            "alternativas": {
                "A": "F; F; V; V; V; F. (",
                "B": "F; F; V; V; F; F. (",
                "C": "V; F; F; V; F; F. (",
                "D": "V; F; V; V; F; V. (",
                "E": "F; F; F; F; V; V. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FONOAUDIÓLOGO - SS (SECRETARIA DA SAÚDE) Página 10 de 13 QUESTÃO 40 O fenômeno de Tullio está relacionado a: (A) Perda auditiva induzida por ruído. (B) Zumbido pulsátil. (C) Tontura ou vertigem desencadeada por sons intensos. (D) Sensibilidade a sons intensos. (E) Disacusia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "São características típicas da Afasia de broca: (",
            "alternativas": {
                "A": "Dificuldade em compreender a linguagem, mas com produção da fala preservada. (",
                "B": "Fala não fluente, com produção lenta, dificuldade na repetição, mas com compreensão preservada. (",
                "C": "Fala fluente, porém com habilidades de repetição e nomeação alteradas. (",
                "D": "Fala fluente e gramaticalmente correta, mas com dificuldade em habilidade de nomeação. (",
                "E": "Dificuldade em repetição e nomeação, mas com fala espontânea fluente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Qual das alternativas abaixo não corresponde à teoria Sociointeracionista descrita por Vygotsky? (",
            "alternativas": {
                "A": "A cultura exerce uma influência fundamental para o desenvolvimento das funções psicológicas superiores. (",
                "B": "A zona de desenvolvimento se refere à diferença entre o que a criança pode fazer sozinha e o que pode fazer com ajuda de um adulto. (",
                "C": "A linguagem desempenha um papel fundamental no desenvolvimento cognitivo (",
                "D": "A aprendizagem é um processo individual que ocorre independentemente do contexto social. (",
                "E": "O desenvolvimento cognitivo é impulsionado pela interação sociocultural. QUESTÃO 43 Qual das seguintes afirmações sobre a Neurite Vestibular não é correta? (A) A neurite vestibular é uma inflamação do nervo vestibular, geralmente causada por uma infecção viral. (B) Os sintomas da neurite vestibular incluem vertigem intensa, náuseas, vômitos e dificuldade em manter o equilíbrio. (C) A recuperação da neurite vestibular pode levar semanas a meses, durante os quais os sintomas podem ser incapacitantes. (D) A neurite vestibular pode causar uma perda temporária da função vestibular em um ou ambos os ouvidos. (E) Os sintomas da neurite vestibular podem ser facilmente confundidos com a vertigem postural paroxística benigna."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Com base nos seus conhecimentos, qual das seguintes afirmativas não descreve o princípio da equidade defendido pelo Sistema Único de Saúde (SUS) adequadamente? (",
            "alternativas": {
                "A": "Equidade significa que todos os cidadãos devem receber os mesmos tratamentos e procedimentos, independentemente de suas necessidades individuais. (",
                "B": "A equidade implica em priorizar o atendimento às pessoas que mais precisam, considerando fatores como gravidade da doença e vulnerabilidade social. (",
                "C": "O princípio da equidade busca reduzir as desigualdades regionais e sociais na oferta e acesso aos serviços de saúde (",
                "D": "A equidade envolve também a garantia de acesso a ações e serviços de qualidade, sem discriminação ou privilégios indevidos. (",
                "E": "Equidade busca garantir o acesso aos serviços de saúde de forma igualitária para toda a população, independentemente de sua condição socioeconômica. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FONOAUDIÓLOGO - SS (SECRETARIA DA SAÚDE) Página 11 de 13 QUESTÃO 45 Um menino de 2 anos foi encaminhado ao fonoaudiólogo no Centro Especializado de Reabilitação (CER) pois os pais estão preocupados com o seu desenvolvimento de linguagem. Sua mãe relata que o menino não fala muitas palavras e parece ter dificuldade em se comunicar verbalmente, é uma criança agitada e tem o sono desregulado. Os pais mencionam que o filho passa longos períodos do dia em frente as telas, assistindo a vídeos e jogando. A criança já realizou avaliação audiológica na qual foi descartada algum grau de perda auditiva. Com base nas informações dadas pela família, qual das seguintes alternativas é a mais apropriada como primeira conduta e tomada de decisão a ser realizada pelo fonoaudiólogo do serviço? (A) Encaminhar o menino para uma avaliação psicológica para investigar possíveis transtornos de desenvolvimento. (B) Orientar os pais sobre a importância de limitar o tempo de tela do menino e incentivar atividades que promovam a interação verbal e social. (C) Iniciar uma intervenção fonoaudiológica intensiva para melhorar o desenvolvimento de linguagem do menino, sem considerar o uso de telas. (D) Encaminhar a criança para outro serviço, pois essa demanda não é uma atividade a ser realizada pelo CER. (E) Avaliar e diagnosticar a criança com atraso de linguagem devido ao uso de telas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Qual nervo é responsável pela invervação motora dos músculos da laringe? (",
            "alternativas": {
                "A": "Nervo Glossofaríngeo. (",
                "B": "Nervo Laríngeo Superior. (",
                "C": "Nervo Vago. (",
                "D": "Nervo Hipoglosso. (",
                "E": "Nervo Facial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Uma mulher de 62 anos procura um fonoaudiólogo queixa de dificuldade em ouvir e entender as conversas, principalmente em ambientes ruidosos. Na anamnese ela relata que a queixa vem piorando durante alguns anos e que tem notado dificuldade especialmente em ouvir vozes femininas e crianças. Também refere que precisa aumentar o volume da televisão conseguir ouvir melhor. Na audiometria, foi observada uma perda auditiva sensorioneural com configuração descendente bilateral e simétrica. Com base nessas informações, qual é o diagnóstico mais provável para esse caso? (",
            "alternativas": {
                "A": "Doença de Ménière. (",
                "B": "Presbiacusia. (",
                "C": "Otosclerose. (",
                "D": "Surdez súbita. (",
                "E": "Trauma acústico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A detecção da aceleração angular da cabeça é responsável pelo: (",
            "alternativas": {
                "A": "Otólitos. (",
                "B": "Canal Semicircular. (",
                "C": "Cóclea. (",
                "D": "Sáculo. (",
                "E": "Utrículo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Qual é o correspondente da onda III avaliado no Potencial Evocado Auditivo de Tronco Encefálico? (",
            "alternativas": {
                "A": "Porção distal ao Tronco Encefálico do nervo auditivo. (",
                "B": "Lemnisco Lateral. (",
                "C": "Corpo Geniculado Medial. (",
                "D": "Núcleo Coclear. (",
                "E": "Complexo Olivar Superior. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FONOAUDIÓLOGO - SS (SECRETARIA DA SAÚDE) Página 12 de 13 QUESTÃO 50 Um paciente de 32 anos procura um serviço auditivo relatando uma perda auditiva condutiva severa em um dos ouvidos devido a um histórico de otite média crônica. Ele relata dificuldade significativa em entender a fala, especialmente em ambientes ruidosos. Após uma avaliação auditiva completa, incluindo audiometria tonal, imitanciometria e logoaudiometria foi confirmada uma perda auditiva condutiva significativa em um dos ouvidos. Considerando o histórico do paciente e a severidade da perda auditiva, qual seria a próxima etapa de tratamento mais apropriada para esse paciente? (A) Indicar o aparelho de amplificação sonora individual (AASI) para o ouvido afetado (B) Encaminhar o paciente para avaliação para o otorrinolaringologista, visto que um dispositivo auditivo não traria resultados satisfatórios. (C) Realizar monitoramento regular da perda auditiva sem intervenção adicional. (D) I ndicar o paciente para o uso de prótese auditiva ancorada no osso (BAHA - Bone Anchored Hearing Aid). (E) Iniciar uma reabilitação auditiva para maximizar a audição da orelha contralateral . Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FONOAUDIÓLOGO - SS (SECRETARIA DA SAÚDE) Página 13 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir do que é exposto no texto, conclui -se que a língua materna: (",
            "alternativas": {
                "A": "não tem qualquer relação com as áreas do cérebro associadas à linguagem e ao raciocínio cognitivo. (",
                "B": "é responsável por moldar as conexões internas das áreas do cérebro associadas à linguagem. (",
                "C": "é o único componente responsável por estabelecer a conectividade cerebral. (",
                "D": "não é impactante o suficiente para moldar conexões cerebrais e afetar o raciocínio cognitivo. (",
                "E": "é indiferente ao processo de aprendizagem, já que falantes nativos de línguas diferentes apresentam exatamente as mesmas conexões cerebrais. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEDAGOGO - SS (SECRETARIA DA SAÚDE) Página 3 de 13 QUESTÃO 02 Considere as afirmativas a seguir: I. A conectividade mais forte entre os hemisférios esquerdo e direito explica por que os falantes nativos de árabe são capazes de fazer conexões entre ideias mais rápido que os falantes nativos de alemão. II. Tanto o árabe quanto o alemão apresentam complexidades próprias, que podem influenciar na conectividade cerebral de seus falantes nativos. III. As particularidades de uma língua materna podem afetar as regiões cerebrais associadas à linguagem. IV. A anatomia cerebral facilita conexões mais próximas no cérebro, que favorecem o aprendizado de alemão frente ao de árabe. O texto permite concluir apenas as afirmativas em: (A) I e IV. (B) II e III. (C) II e IV. (D) I e III. (E) II, III e IV. Considere o excerto a seguir para responder às questões 3 e 4: Em uma próxima análise, a equipe pretende investigar mudanças estruturais longitudinais no cérebro de adultos de língua árabe à medida que aprendem alemão ao longo de seis meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A locução em destaque no excerto apresentado é típica das orações subordinadas adverbiais que exprimem, em relação à oração principal à qual se relacionam, um valor: (",
            "alternativas": {
                "A": "condicional. (",
                "B": "concessivo. (",
                "C": "temporal. (",
                "D": "proporcional. (",
                "E": "comparativo. QUESTÃO 04 Conforme a função que desempenha e sua composição interna, a classificação gramatical da locução “à medida que” é: (A) locução conjuntiva. (B) locução adverbial. (C) locução adjetiva. (D) locução prepositiva. (E) locução verbal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A expressão “ não apenas … mas também ”, que ocorre em “As imagens de alta resolução não apenas mostram a anatomia do cérebro, mas também permitem derivar a conectividade entre as áreas cerebrais (...)”, é empregada como um recurso de coesão sequencial, que imprime ao contexto em que ocorre o sentido de: (",
            "alternativas": {
                "A": "adição. (",
                "B": "restrição. (",
                "C": "oposição. (",
                "D": "alternância. (",
                "E": "explicação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa que apresenta um termo sinônimo da palavra em destaque na seguinte oração: “A consciência política resulta na exprobração àqueles que se apoiam em falsas promessas.” (",
            "alternativas": {
                "A": "validação. (",
                "B": "apoio. (",
                "C": "confiança. (",
                "D": "censura. (",
                "E": "encômio. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEDAGOGO - SS (SECRETARIA DA SAÚDE) Página 4 de 13 QUESTÃO 07 Analise as sentenças a seguir quanto aos elementos em destaque: I. Candidatei -me ao conselho da universidade, já que ninguém se dispôs. II. Continuaremos batalhando em prol dos trabalhadores, não obstante as críticas e as sabotagens. III. O acampamento foi cancelado, porquanto os escoteiros se perderam na mata. IV. O evento será ao ar livre, contanto que não chova. A alternativa que apresenta elementos de sentidos e funções correspondentes, que substituem, correta e respectivamente, as expressões em destaque nas sentenças dadas é (em caso de encontro entre preposição e artigo ao substituir, considere que ocorre contr ação): (A) I. uma vez que; II. porquanto; III. porque; IV. ainda que. (B) I. pois; II. a despeito de; III. porque; IV. a menos. (C) I. pois; II. apesar de; III. visto que; IV. desde que. (D) I. malgrado; II. desde que; III. embora; IV. desde que. (E) I. ainda que; II. porquanto; III. embora; IV. ainda que."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à classe gramatical das palavras que as compõem. Assinale a alternativa em que se verifica uma preposição acidental. (",
            "alternativas": {
                "A": "Ainda não somos casados perante a lei. (",
                "B": "As próprias colegas de time se posicionam contra ela. (",
                "C": "O aluno não parou de conversar durante a aula. (",
                "D": "Começou a organizar os preparativos de sua festa. (",
                "E": "As chaves da casa estão sob o tapete da sala."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a estrutura das palavras a seguir e assinale a alternativa em que a palavra dada é formada pelo processo de derivação parassintética. (",
            "alternativas": {
                "A": "clarividente. (",
                "B": "amendoado. (",
                "C": "intraocular. (",
                "D": "esclarecer. (",
                "E": "desenvolvimento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O emprego do acento indicativo de crase está correto em: (",
            "alternativas": {
                "A": "Qualquer atitude é desnecessária à essa altura do campeonato. (",
                "B": "O garoto deu flores à ela. (",
                "C": "Joana tem que ir à uma reunião de trabalho. (",
                "D": "Não pude responder à sua mensagem antes. (",
                "E": "Dedicou a sua vida à apresentações de teatro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um carro tem 4 rodas e uma moto tem 2 rodas. Sabe -se que em um pátio há 100 veículos, somente carros e motos. Adalberto contou o número de rodas dos veículos deste pátio e encontrou o valor de 336. Quantos carros tem no pátio? (",
            "alternativas": {
                "A": "68. (",
                "B": "32. (",
                "C": "44. (",
                "D": "96. (",
                "E": "64. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEDAGOGO - SS (SECRETARIA DA SAÚDE) Página 5 de 13 QUESTÃO 12 Observe o trecho: “Aberta em 2021, a piscina mais funda do mundo tem 60 metros de profundidade e abriga até uma “cidade” subaquática. Com 14 milhões de litros de água e temperatura média de 30°C, a Deep Dive Dubai é certificada pelo Guinness World Records como ‘a piscina ma is profunda para o mergulho’ do mundo.” Fonte: CNN Brasil. Indique o valor do volume de água da piscina mencionada na unidade de metros cúbicos: (A) 140. (B) 1.400. (C) 14.000. (D) 140.000. (E) 1.400.000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Pedro tem 5 filhos, sendo 4 deles maiores de 10 anos. Para todo filho maior de 10 anos, ele dá mensalmente uma mesada, no mesmo valor para todos. O 5° filho, que ainda não recebia a mesada, irá completar 10 anos em breve, e deverá receber uma mesada também. Porém, Pedro não quer aume ntar o seu custo geral com a mesada dos filhos, e, portanto, o valor total atualmente pago será igualmente dividido entre os 5. Com isso, qual o decréscimo percentual sofrido no valor de cada filho que já recebia a mesada antes? (",
            "alternativas": {
                "A": "15%. (",
                "B": "20%. (",
                "C": "25%. (",
                "D": "12%. (",
                "E": "18%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Júlio escreveu um livro à mão, resultando em 210 páginas. Quando ele estava redigitando o livro no computador, ele percebeu que a cada 5 páginas escritas à mão, equivale a 3 páginas digitadas. Nessas condições, quantas páginas digitadas terá o livro de Júl io? (",
            "alternativas": {
                "A": "350. (",
                "B": "126. (",
                "C": "123. (",
                "D": "35. (",
                "E": "96."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica numérica: A sequência continua indefinidamente. Quantos caracteres ‘A’ serão utilizados para fazer o 11° elemento desta sequência? (",
            "alternativas": {
                "A": "144. (",
                "B": "121. (",
                "C": "99. (",
                "D": "169. (",
                "E": "155."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Observe a seguinte sequência lógica B, 4, F, 8, J, 12, ... O próximo elemento da sequência será: (",
            "alternativas": {
                "A": "L. (",
                "B": "12. (",
                "C": "M. (",
                "D": "14. (",
                "E": "N."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O morador de uma certa vila quer encher um reservatório. Ele busca água no açude próximo e consegue despejar no reservatório 30 litros de água a cada meia hora. Porém, o reservatório tem um pequeno vazamento e perde 0,5 litro de água a cada 10 minutos. Sup ondo que quando o morador começou a encher o reservatório ele estava vazio, quanto tempo levará, após o primeiro despejo de água, para encher o reservatório, sabendo -se que este tem um volume total de 543 litros? (",
            "alternativas": {
                "A": "8 horas e 30 minutos. (",
                "B": "10 horas. (",
                "C": "9 horas e 30 minutos. (",
                "D": "9 horas. (",
                "E": "10 horas e 30 minutos. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEDAGOGO - SS (SECRETARIA DA SAÚDE) Página 6 de 13 QUESTÃO 18 Graça, Maria e Rosana moram todas no mesmo bairro. Elas vão ao posto médico do seu bairro a cada 30, 40 e 60 dias, respectivamente. Certo dia, as três se encontraram simultaneamente no consultório. Após este encontro, quantos dias depois acontecerá o próximo encontro simultâneo entre elas? (A) 60. (B) 240. (C) 140. (D) 160. (E) 120."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um triângulo equilátero e um quadrado têm inicialmente o mesmo perímetro. Se a área do quadrado e do triângulo dobrarem, mantendo -se os formatos, então pode -se afirmar que: (",
            "alternativas": {
                "A": "O perímetro do quadrado será o dobro do perímetro do triângulo. (",
                "B": "O perímetro do triângulo será o dobro do perímetro do quadrado. (",
                "C": "O quadrado e o triângulo terão lados iguais. (",
                "D": "O quadrado e o triângulo continuarão tendo iguais perímetros entre si. (",
                "E": "O lado do triângulo será o dobro do lado do quadrado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Luana e Alan tinham inicialmente o mesmo capital cada. Luana aplicou 1/4 do seu capital num regime de juro simples com uma determinada taxa de juro, enquanto Alan aplicou todo seu capital em outro investimento também a juro simples, mas com outra taxa de juro. Sabe - se que o juro mensal coletado por Luana é o dobro do juro mensal colet ado por Alan. Neste caso, a razão entre a taxa de juro da aplicação de Luana e a taxa de juro da aplicação de Allan é: (",
            "alternativas": {
                "A": "8. (",
                "B": "4. (",
                "C": "2. (",
                "D": "1/4. (",
                "E": "1/8. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Considerando os aplicativos e programas presentes no Windows 7, qual dos executáveis a seguir é caracterizado por ser um processador de textos incluído na instalação desta versão do Windows: (",
            "alternativas": {
                "A": "Mypone. (",
                "B": "Getgo. (",
                "C": "Wordpad. (",
                "D": "Google Chrome. (",
                "E": "Rclone."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Windows 7, desenvolvido pela Microsoft, é classificado como um: (",
            "alternativas": {
                "A": "Sistema operacional. (",
                "B": "Banco de dados. (",
                "C": "Navegador da web. (",
                "D": "Antivírus. (",
                "E": "Gerenciador de e -mail."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "As teclas de atalho podem ser usadas para acessar rapidamente funções comuns do Windows 7. O comando presente ao clicar na tecla do logotipo do Windows é responsável por: (",
            "alternativas": {
                "A": "Desligar o computador. (",
                "B": "Abrir ou fechar o menu iniciar. (",
                "C": "Minimizar todas as janelas abertas. (",
                "D": "Mover uma janela de um monitor para outro. (",
                "E": "Percorrer os gadgets."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Para recordar um item selecionado no Windows 7 o usuário pode fazer uso da tecla de atalho: (",
            "alternativas": {
                "A": "Ctrl + T. (",
                "B": "Ctrl + R. (",
                "C": "Ctrl + Y. (",
                "D": "Ctrl + X (",
                "E": "Alt + Enter. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEDAGOGO - SS (SECRETARIA DA SAÚDE) Página 7 de 13 QUESTÃO 25 Observa a imagem a seguir, extraída do navegador Google Chrome, e assinale a alternativa que relaciona corretamente e respectivamente as funções das três primeiras opções ilustradas: Fonte: 1 Google Chrome (A) Retroceder, avançar e recarregar a página. (B) Apagar, digitar e recarregar página. (C) Recarregar página, acessar histórico e atualização versão. (D) Recarregar página, avançar para próxima página e exclusão de versão. (E) Excluir histórico, armazenar dados e atualizar dados. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Dentro de uma retrospectiva, analise os enunciados a seguir e assinale a única alternativa incorreta. (",
            "alternativas": {
                "A": "Período (1827 – 1890) – ensaios intermitentes de formação de professores, em que o final desse período é marcado pela prevalência do modelo das Escolas Normais. (",
                "B": "Período (1890 - 1932) – marco inicial é a reforma paulista da Escola Normal. (",
                "C": "Período (1939 - 1971) - organização e implantação dos Cursos de Pedagogia e de Licenciatura e consolidação do modelo das Escolas Normais. (",
                "D": "Período (1971 – 1996) – consolidação da Escola Normal como a forma de Habilitação Específica de Magistério. (",
                "E": "Período (1996 - 2006) - advento dos Institutos Superiores de Educação, Escolas Normais Superiores e o novo perfil do Curso de Pedagogia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A postura adotada pelo pedagogo corrobora para perpetuar e/ou mudar um determinado comportamento. Questões como cidadania e igualdade de oportunidade estão dentre as diversas variáveis influenciadas pela postura adotada. Para agir de forma mais assertiva, é necessário que o pedagogo se atualize constantemente, uma vez que a sociedade contemporânea é mutável e as transformações alteram o fluxo das ações e necessidades. Nesse contexto, quando o pedagogo não considera as singulari dades e as especificidades existentes em seu âmbito de trabalho, ele enfatiza qual dos aspectos a seguir: (",
            "alternativas": {
                "A": "aspectos de diversidade (",
                "B": "aspectos de desigualdade (",
                "C": "aspectos de similaridade (",
                "D": "aspectos insipientes (",
                "E": "aspectos de padronização Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEDAGOGO - SS (SECRETARIA DA SAÚDE) Página 8 de 13 QUESTÃO 28 A organização curricular do curso de Pedagogia é pautada em três núcleos principais. Um desses núcleos compreende os estudos de aprofundamento e/ou diversificação da formação , que é contextualizado por meio de qual alternativa? (A) Conteúdos que articulem a relação teoria e prática, referentes aos contextos histórico e sociocultural, compreendendo os fundamentos filosóficos, históricos, políticos, econômicos, sociológicos, psicológicos e antropológicos. (B) Estudos acerca dos conteúdos curriculares da Educação Básica, os conhecimentos didáticos, o estudo dos processos de organização do trabalho pedagógico e o estudo das relações entre educação e trabalho. (C) Conteúdos voltados para exercício profissional em âmbitos escolares e não escolares, articulando saber acadêmico, pesquisa e prática educativa. (D) Estudos realizados mediante monitorias e estágios, programas de iniciação científica, estudos complementares, cursos em áreas afins, integração com cursos sequenciais correlatos à área, participação em eventos científicos do campo da Educação, entre ou tros. (E) Estudos voltados para conteúdos voltados às áreas de atuação profissional priorizadas nos projetos das IES."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "O curso de Pedagogia no Brasil foi mediado pela criação de algumas regulamentações legais, como os exemplos destacados a seguir. Dentre esses exemplos, qual instituiu as Diretrizes Curriculares Nacionais para a formação de professores da Educação Básica, e m Nível Superior, com o curso de Licenciatura de Graduação Plena? (",
            "alternativas": {
                "A": "Decreto -Lei no 1.190/1939 (",
                "B": "Plano Nacional de Educação (",
                "C": "Parecer n. 252/1969 (",
                "D": "CNE/CP n. 1/2006 (",
                "E": "LDB QUESTÃO 30 Leia os enunciados a seguir, coloque V (verdadeiro) e F (falso) e, posteriormente, assinale a alternativa que condiz corretamente com a sequência que você definiu como correta. [...] A ética profissional diz respeito a um conjunto de normas morais utilizadas pelos sujeitos com objetivo de orientar suas condutas profissionais. [...] A atuação dos pedagogos possibilita uma vinculação mais iminente da Pedagogia com a ética, pois carrega consigo uma intencionalidade voltada para neutralizar finalidades condutivas e formativas. [...] O ambiente de trabalho do pedagogo, independente do contexto, se escolar ou não escolar, resguarda uma atuação, primordialmente, educacional. [...] A ética profissional do pedagogo está no exercício consciente de sua profissão. Por exemplo: o pedagogo profissionalmente ético reconhece que os conteúdos íntimos referentes à história pregressa de seu público -alvo devem ser protegidos e resguardados . (A) V, F, V, V (B) F, F, V, F (C) V, V, F, F (D) V, F, F, V (E) F, F, V, V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Leia as alternativas a seguir e destaque a correta. (",
            "alternativas": {
                "A": "A educação, a socialização e a cultura são processos sociais que ocorrem de forma mais enfática dentro do contexto educacional. (",
                "B": "O processo educativo que procura tornar o indivíduo um membro da sociedade é chamado de interação social. (",
                "C": "A socialização é um processo em construção, em que os agentes são o ser humano e o grupo social que o cerca. (",
                "D": "A socialização e a interação social representam especificamente as condições inerentes à vida social. (",
                "E": "O processo de socialização no âmbito educacional termina com a inserção da criança na sociedade. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEDAGOGO - SS (SECRETARIA DA SAÚDE) Página 9 de 13 QUESTÃO 32 Durkheim foi responsável pelo reconhecimento da Sociologia, enquanto ciência, com objeto e método de estudo próprios. Ao analisar a educação e a sociedade, tomando como parâmetro a visão sociológica de Durkheim, depreende -se: (A) A partir da análise funcionalista, é possível entender a sociedade de uma forma fragmentada, em que se analisa cada variável de forma independente. (B) Para Durkheim, a educação tem a função fundamental de modificar a sociedade. (C) A Educação, na visão de Durkheim, tem por objeto superpor ao ser que somos ao nascer, individual e associal, um ser inteiramente novo. (D) Por meio da educação, Durkheim afirma ser possível educar uma criança da maneira almejada. (E) Dentro da visão de Durkheim, a sociedade é determinada pelo indivíduo. Ele afirma, portanto, o determinismo social exercido pelos indivíduos sobre a sociedade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A organização e gestão do trabalho coletivo dependem da estrutura organizacional, do posicionamento da alta gestão, do papel assumido por cada líder e da postura de cada colaborador. Tomando por base o comportamento assumido por cada líder, qual das altern ativas a seguir tem como atributo a postura do “líder que mantém a estrutura e o fluxo do sistema a funcionar ininterruptamente, protegendo/minimizando os disfuncionamentos do sistema e o conflito”? (",
            "alternativas": {
                "A": "Facilitador (",
                "B": "Mentor (",
                "C": "Inovador (",
                "D": "Produtor (",
                "E": "Coordenador"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Ao analisar a gestão organizacional estratégica, é possível atentar para as correntes científicas do pensamento estratégico. Assim, com base nos traços dominantes e fundamentais teóricos, consoante a ênfase processual, destacam -se três parâmetros: normativ o, descritivo e integrativo. Nessa sistemática, são conceitos referentes ao parâmetro descritivo, afora: (",
            "alternativas": {
                "A": "Design (",
                "B": "Empreendedorismo (",
                "C": "Cognitivo (",
                "D": "Aprendizagem (",
                "E": "Poder"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Teoria da Gestalt, no processo de aprendizagem, quais são as variáveis mais importantes? (",
            "alternativas": {
                "A": "Respostas específicas e isoladas referentes a um dado estímulo. (",
                "B": "Experiência e percepção . (",
                "C": "Métodos e práticas. (",
                "D": "Lógica e racionalidade. (",
                "E": "Dedução e intuição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A teoria cognitiva, desenvolvida inicialmente pelo pedagogo e filósofo norte -americano John Dewey (1859 -1952) e, depois, pelo psicólogo, também norte -americano, Jerome Bruner (1915 - 1980), concebe a aprendizagem de que forma? (",
            "alternativas": {
                "A": "Como um processo independente. (",
                "B": "Como uma forma de intervenção sobre a realidade. (",
                "C": "Como uma aptidão inata. (",
                "D": "Como solução de problemas. (",
                "E": "Como uma concepção teórica. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEDAGOGO - SS (SECRETARIA DA SAÚDE) Página 10 de 13 QUESTÃO 37 A história da Psicopedagogia é marcada pela complexidade na definição de seu campo de ação, uma vez que seu objeto de estudo requer conhecimentos específicos de diversas teorias, as quais incidem transdisciplinarmente sobre os seus objetos de estudos. Assi m, destaque a alternativa a seguir que se encarrega de analisar e descrever o processo construtivo do conhecimento pelo sujeito em interação com os outros e com os objetos. (A) Psicanálise (B) Psicologia Social (C) Epistemologia (D) Linguística (E) Pedagogia"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Sobre o Centro de Atenção Psicossocial, são verdadeiras as seguintes asserções, salvo: (",
            "alternativas": {
                "A": "O funcionamento do CAPS considera uma gama de critérios, tais como: abrangência populacional do município -sede, tipo de público, composição das equipes e tipos de atendimento prestado. (",
                "B": "O atendimento do CAPS é simplesmente individual. (",
                "C": "O CAPS AD é voltado para o atendimento às pessoas com problemas decorrentes do uso prejudicial de substâncias. (",
                "D": "A inserção dos CAPS na Rede de Atenção Psicossocial visa assegurar que a pessoa em sofrimento psíquico tenha um atendimento total de suas necessidades de saúde. (",
                "E": "O CAPS corrobora para o processo de desinstitucionalização da atenção."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Em consonância com a Lei nº 8.080, de 19 de setembro de 1990, complete o excerto a seguir: “O dever do Estado de garantir a saúde consiste na formulação e execução de políticas _______________ que visem à redução de riscos de doenças e de outros agravos e no estabelecimento de condições que assegurem acesso universal e igualitário às ações e aos serviços para a sua promoção, proteção e recuperação”. (",
            "alternativas": {
                "A": "públicas constitutivas e sociais (",
                "B": "econômicas e sociais (",
                "C": "públicas e socioeducativas (",
                "D": "econômicas e educativas (",
                "E": "distributivas e regulatórias"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Conforme os Parâmetros Curriculares Nacionais, “a necessidade de que a educação trabalhe a formação ética dos alunos está cada vez mais evidente. A escola deve assumir -se como um espaço de vivência e de discussão dos referenciais éticos, não uma instância normativa e normatizadora, mas um local social privilegiado de construção dos significados éticos necessários e constitutivos de toda e qualquer ação de cidadania, promovendo discussões sobre a dignidade do ser humano, igualdade de direitos, recusa categór ica de formas de discriminação, importância da solidariedade e observância das leis”. Dentro dessa sistemática, a educação deve ter uma perspectiva pautada na vida em sua plenitude. Para tal são destacados, por meio dos referidos parâmetros quatro pilares. Um deles preconiza a ação de “aprender a ser” que é demonstrado por meio de qual das alternativas a seguir? (",
            "alternativas": {
                "A": "Saber resolver problemas e adquirir uma qualificação profissional. (",
                "B": "Saber selecionar, acessar e integrar os elementos de uma cultura geral, suficientemente extensa e básica. (",
                "C": "Desenvolver a compreensão do outro e a percepção das interdependências na realização de projetos comuns. (",
                "D": "Desenvolver a competência do saber se relacionar em grupo. (",
                "E": "Desenvolver sua personalidade e poder agir com autonomia, expressando opiniões e assumindo as responsabilidades pessoais. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEDAGOGO - SS (SECRETARIA DA SAÚDE) Página 11 de 13 QUESTÃO 41 Por meio dos Parâmetros Curriculares Nacionais, observa -se que a educação escolar deve constituir -se de uma ajuda que possui certos predicativos direcionados para crianças, adolescentes e jovens durante um período contínuo e extensivo de tempo, diferindo d e processos educativos que ocorrem em outras instâncias, como na família, no trabalho, na mídia, no lazer e nos demais espaços de construção de conhecimentos e valores para o convívio social. Foram destacados a seguir as características desse tipo de ajuda . No entanto, uma alternativa não consta no referido documento, assinale -a: (A) intencional (B) sistemática (C) planejada (D) regulatória (E) continuada"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "“As unidades de Saúde da Família deverão ser instaladas nos postos de saúde, centros de saúde ou unidades básicas de saúde já existentes no município, ou naquelas a serem reformadas ou construídas de acordo com a programação municipal em áreas que não possuem nenhum equipamento de saúde. Por sua vez, a área física das unidades deverá ser adequada à nova dinâmica a ser implementada”. Em relação ao número de profissionais de cada unidade, observa -se que há certas dir etrizes básicas a serem observadas, como as definidas a seguir. Porém, uma dessas diretrizes não condiz com o Programa de Saúde da Família, assinale -a: (",
            "alternativas": {
                "A": "Capacidade instalada da unidade. (",
                "B": "Quantitativo populacional a ser assistido. (",
                "C": "Enfrentamento dos determinantes do processo saúde/ doença. (",
                "D": "Integralidade da atenção. (",
                "E": "Carências locais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "De acordo com o artigo 200 da Constituição Federal, é possível observar algumas das atribuições do SUS. A seguir, foram destacadas algumas dessas atribuições. Assinale a alternativa que não condiz com o texto original da Constituição Federal. (",
            "alternativas": {
                "A": "Implementar normas que regulamentem procedimentos, produtos e substâncias de interesse para a saúde e inspecionar a produção de medicamentos, equipamentos, imunobiológicos, hemoderivados e outros insumos. (",
                "B": "Executar as ações de vigilância sanitária e epidemiológica, bem como as de saúde do trabalhador. (",
                "C": "Participar da formulação da política e da execução das ações de saneamento básico. (",
                "D": "Fiscalizar e inspecionar alimentos, compreendido o controle de seu teor nutricional, bem como bebidas e águas para consumo humano. (",
                "E": "Colaborar na proteção do meio ambiente, nele compreendido o do trabalho."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Conforme a LDB, em seu artigo 1º, parágrafo 2º, a educação escolar possui quais vínculos? (",
            "alternativas": {
                "A": "Formação humana e desenvolvimento cognitivo. (",
                "B": "Mundo do trabalho e prática educacional. (",
                "C": "Trabalho e lazer. (",
                "D": "Mundo do trabalho e prática social. (",
                "E": "Dimensão sociopolítica e educacional."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Dentre as várias terminologias definidas por meio da Lei n. 10.098, de 19 de dezembro de 2000, destaque a alternativa que condiz com a “concepção de produtos, ambientes, programas e serviços a serem usados por todas as pessoas, sem necessidade de adaptação ou de projeto específico, incluindo os recursos de tecnologia assistiva”. (",
            "alternativas": {
                "A": "Ajuda técnica (",
                "B": "Desenho universal (",
                "C": "Acessibilidade (",
                "D": "Elemento de urbanização (",
                "E": "Mobiliário urbano Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEDAGOGO - SS (SECRETARIA DA SAÚDE) Página 12 de 13 QUESTÃO 46 Em consonância com o texto literal do Estatuto da Criança e do Adolescente, em seu artigo 4º, parágrafo único, ratifica -se que “a garantia de prioridade compreende [...]”. Nesse sentido, leia as asserções seguintes, apenas uma completa corretamente o enunc iado anterior, assinale -a: (A) primazia de receber proteção e socorro em caso de emergência. (B) precedência de atendimento em instituições de ensino. (C) primazia no atendimento de relevância pública. (D) preferência na formulação e na execução das políticas sociais públicas. (E) supremacia no recebimento de recursos públicos nas áreas relacionadas com a proteção à infância e à juventude."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Assinale a alternativa que condiz com os conteúdos de ensino sistematizados dessa forma: “a ênfase que essa tendência põe nos processos de desenvolvimento das relações e da comunicação torna secundária a transmissão de conteúdos. Os processos de ensino vis am mais facilitar aos estudantes os meios para buscarem por si mesmos os conhecimentos que, no entanto, são dispensáveis”. (",
            "alternativas": {
                "A": "Tendência Liberal Renovada Não -Diretiva (",
                "B": "Tendência Liberal Renovada Progressivista (",
                "C": "Tendência Liberal Tecnicista (",
                "D": "Tendência Liberal Tradicional (",
                "E": "Tendência Progressista Libertadora"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Tomando por parâmetro a BNCC, observa -se que não é possível a proposição de um currículo nacional. Tal afirmativa é ratificada por meio das afirmativas posteriores, exceto: (",
            "alternativas": {
                "A": "Equidade na educação (",
                "B": "Conformidade cultural (",
                "C": "Desigualdade social (",
                "D": "Acessibilidade (",
                "E": "Padrões de sociabilidade"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Ao analisar as características do Referencial Curricular Nacional para a Educação Infantil, é possível observar que ele apresenta as características descritas a seguir, exceto: (",
            "alternativas": {
                "A": "Proposta aberta (",
                "B": "Proposta flexível (",
                "C": "Obrigatoriedade (",
                "D": "Subsídio aos sistemas educacionais (",
                "E": "Depende da predisposição dos envolvidos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Conforme o Referencial Curricular Nacional para a Educação infantil, a intervenção intencional nas brincadeiras das crianças deve ter que embasamento? (",
            "alternativas": {
                "A": "Análise sistemática (",
                "B": "Análise crítica (",
                "C": "Avaliação comportamental (",
                "D": "Observação (",
                "E": "Controle Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO PEDAGOGO - SS (SECRETARIA DA SAÚDE) Página 13 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, a respeito do dialeto grego romeyka é correto afirmar que: (",
            "alternativas": {
                "A": "foi transmitido de geração a geração por meio da escrita e da oralidade. (",
                "B": "o estigma sociocultural é um dos aspectos que contribui para a sua extinção. (",
                "C": "dele descendem o grego medieval e o grego helenístico. (",
                "D": "é considerado pelos nacionalistas turcos um dialeto do turco, e não do grego. (",
                "E": "sua transmissão intergeracional não depende de documentação ou fatores externos à cultura oral. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISIOTERAPEUTA - SS (SECRETARIA DA SAÚDE) Página 3 de 13 QUESTÃO 02 Analise os conjuntos de palavras a seguir e assinale a alternativa em que todas as expressões apontadas são empregadas no texto apresentado para evocar o mesmo referente. (A) plataforma - portal - sistema. (B) língua grega milenar romeyka - dialeto. (C) línguas maternas - línguas hereditárias - línguas minoritárias. (D) dialeto - grego helenístico. (E) variedade milenar - mina de ouro linguística - grego medieval."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia.” No contexto apresentado, a flexão de gênero do pronome indefinido “alguns” é motivada pela palavra: (",
            "alternativas": {
                "A": "“apenas”. (",
                "B": "“pesquisadores”. (",
                "C": "“milhares”. (",
                "D": "“falantes”. (",
                "E": "“nativos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “gradualmente”, que ocorre no excerto “(...) o dialeto está gradualmente se perdendo (...)”, exprime o mesmo significado que a expressão de função gramatical correspondente: (",
            "alternativas": {
                "A": "progressivamente. (",
                "B": "graudamente. (",
                "C": "exponencialmente. (",
                "D": "gradativo. (",
                "E": "gradual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o verbo em destaque está em sua forma nominal. (",
            "alternativas": {
                "A": "A língua grega milenar romeyka está em vias de desaparecer. (",
                "B": "Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia. (",
                "C": "O romeyka é uma variedade milenar do grego. (",
                "D": "Nos últimos 150 anos, apenas quatro pesquisadores de campo coletaram dados sobre romeyka em Trabzon. (",
                "E": "Ela descobriu que esse dialeto descende do grego helenístico, e não do grego medieval, influenciando na formação linguística atual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise os pares de palavras a seguir e assinale a alternativa em que a acentuação gráfica de ambas as palavras dadas decorre da mesma regra ortográfica. (",
            "alternativas": {
                "A": "fantástico; límpido. (",
                "B": "rígido; pélvis. (",
                "C": "preservação; âmago. (",
                "D": "vulnerável; espetáculo. (",
                "E": "opiófago; álbum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto à forma pluralizada, considerando o emprego do hífen. Assinale a alternativa cuja palavra apontada está incorreta. (",
            "alternativas": {
                "A": "pré -vestibulares. (",
                "B": "cargas -d’água. (",
                "C": "carrapatos -estrelas. (",
                "D": "recéns -nascidos. (",
                "E": "amigos -ocultos. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISIOTERAPEUTA - SS (SECRETARIA DA SAÚDE) Página 4 de 13 QUESTÃO 08 Analise as sentenças a seguir e assinale a alternativa em que o emprego do(s) sinal(is) de pontuação está(ão) incorreto(s). (A) As provas de física estavam muito, muito difíceis. (B) Ela não concorda com as ideias dos pais, uma típica adolescente. (C) Tanto o aluno, quanto o professor, devem colaborar com o processo de aprendizagem. (D) Quanto mais as coisas se acumulam, pior se sentirá. (E) Ela adora uva; a irmã mais nova, banana."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir: I. Não o convidei para vir a minha casa. II. Seus agradecimentos a ele foram emocionantes. III. Este capítulo do livro discute períodos relacionados a colonizações diversas. As sentenças dadas apresentam a preposição “a” ligando elementos entre si. Aquela(s) que apresenta(m) condições que possibilitam o emprego do acento indicativo de crase é (são): (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa que apresenta desvio quanto à regência nominal. (",
            "alternativas": {
                "A": "A pessoa de que falei está sendo investigada por fraude de documentos. (",
                "B": "Há uma expectativa de que os rapazes presenteiem suas namoradas. (",
                "C": "Seu apego no passado não o permite seguir em frente. (",
                "D": "O seu casamento está fadado ao fracasso. (",
                "E": "Como pessoa leiga no assunto, não deve opinar. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A recomendação de um nutrólogo é que uma pessoa beba um litro de água para cada 30 kg do seu peso corporal, por dia. Seguindo essa recomendação, quantos litros de água uma pessoa que tem um peso corporal de 85 kg deve ingerir por dia, aproximadamente? (",
            "alternativas": {
                "A": "2,67. (",
                "B": "2,77. (",
                "C": "2,83. (",
                "D": "2,43. (",
                "E": "2,51."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa de distribuição de energia elétrica enfrenta desafios com constantes quedas de energia. Suponha que um determinado bairro há 14 mil domicílios, e que cada domicílio consome, em média, 10 kWh de energia a cada 8 horas. O preço que a empresa de d istribuição cobra por 1 kWh de energia é de R$ 1,50. Quanto a empresa deixará de arrecadar, em reais, caso todas as casas desse bairro fiquem sem energia por um período de 2 horas? (",
            "alternativas": {
                "A": "R$ 52.500,00. (",
                "B": "R$ 75.000,00. (",
                "C": "R$ 115.000,00. (",
                "D": "R$ 210.000,00. (",
                "E": "R$ 255.000,00. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISIOTERAPEUTA - SS (SECRETARIA DA SAÚDE) Página 5 de 13 QUESTÃO 13 Num experimento científico, 5 formigas nomeadas de I, II, III, IV e V foram colocadas para fazer um determinado percurso, saindo do ponto A e chegando no ponto B, conforme a figura: A e B são vértices de um retângulo formado com três quadrados de lado 𝑑 empilhados verticalmente. Com base na figura, a formiga que fez o menor percurso foi: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "O complementar de um determinado ângulo 𝑥 é igual ao triplo do ângulo 𝑥. O valor de 𝑥 é: (",
            "alternativas": {
                "A": "30,0°. (",
                "B": "7,5°. (",
                "C": "15,0°. (",
                "D": "112,5°. (",
                "E": "22,5°."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma bebida é feita com suco de laranja e suco de morango, numa proporção de 3/4 em volume, respectivamente. Sabe -se que o preço por litro do suco de morango é 50% maior que o preço por litro do suco de laranja, e que 210 ml dessa bebida misturada é vendido por R$ 13,50. Nessas condições, indique o preço por litro do suco de laranja: (",
            "alternativas": {
                "A": "R$ 75,00. (",
                "B": "R$ 65,00. (",
                "C": "R$ 55,00. (",
                "D": "R$ 50,00. (",
                "E": "R$ 40,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Para estimar o número de pessoas num grande evento, os organizadores contam o número de pessoas em alguns metros quadrados. Eles contaram que a cada 4 metros quadrados há 16 pessoas. Se nesse evento há 1 km2 totalmente populado nesta mesma proporção de pessoas por metro quadrado, quantas pessoas há neste evento? (",
            "alternativas": {
                "A": "4.000. (",
                "B": "4.000.000. (",
                "C": "400.000. (",
                "D": "25.000. (",
                "E": "250.000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa rua há 300 casas enumeradas de 501 a 800. Todas as casas cujo número é múltiplo de 3 são pintadas de verde, e todas as casas cujo número é múltiplo de 5 são pintadas de branco. Entretanto, as casas cujo número é múltiplo de 3 e 5 ao mesmo tempo são pi ntadas de amarelo. As demais casas são pintadas de azul. Quantas casas são pintadas de azul nesta rua? (",
            "alternativas": {
                "A": "20. (",
                "B": "60. (",
                "C": "100. (",
                "D": "140. (",
                "E": "160."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Se um quadrado e um retângulo têm o mesmo perímetro, então é sempre correto afirmar que: (",
            "alternativas": {
                "A": "Terão também a mesma área. (",
                "B": "O retângulo terá área igual à metade da área do quadrado. (",
                "C": "O retângulo terá área igual ao dobro da área do quadrado. (",
                "D": "O lado do quadrado é igual à média aritmética entre os lados do retângulo. (",
                "E": "O retângulo terá um lado igual à metade do lado do quadrado. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISIOTERAPEUTA - SS (SECRETARIA DA SAÚDE) Página 6 de 13 QUESTÃO 19 Um corredor treina de segunda -feira a sábado. Na segunda -feira ele correu 5 km, e nos dias subsequentes ele correu 1 km a mais que o dia anterior. Ao final do sábado, qual a média de distância percorrida por dia que o atleta conseguiu? (A) 7,0. (B) 7,5. (C) 10,0. (D) 5,0. (E) 8,5."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "A tabela abaixo mostra dados da população e do número de domicílios para cada Grande Região do país: Grande Região População Domicílios Região Norte 20.354.884 6.535.781 Região Nordeste 54.658.515 24.446.202 Região Sudeste 84.840.113 38.729.504 Região Sul 29.937.706 13.832.757 Região Centro - Oeste 16.289.538 7.160.338 Fonte: Adaptado de www.censo2022.ibge.gov.br/ Uma métrica importante é razão entre o número de pessoas (população) e o número de domicílios, para cada região. Com base nos dados apresentados, a Grande Região que apresenta o maior valor para esta razão é: (",
            "alternativas": {
                "A": "Norte. (",
                "B": "Nordeste. (",
                "C": "Sudeste. (",
                "D": "Sul. (",
                "E": "Centro -Oeste. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Analise a lista de aplicativos e programas listados a seguir e assinale a alternativa que exibe um programa que não é nativo da instalação no Windows 7: (",
            "alternativas": {
                "A": "Bloco de notas. (",
                "B": "Calculadora. (",
                "C": "Paint. (",
                "D": "Wordpad. (",
                "E": "EagleGet."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Considerando os conceitos relacionados ao Windows 7, é correto afirmar que ele representa um: (",
            "alternativas": {
                "A": "Software. (",
                "B": "Hardware. (",
                "C": "Antivírus. (",
                "D": "Periférico. (",
                "E": "Motherboard."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "As teclas de atalho são ferramentas que fornecem uma maneira alternativa de executar atividades no Windows 7. Para desfazer uma ação, o usuário pode utilizar o comando: (",
            "alternativas": {
                "A": "Ctrl + A. (",
                "B": "Ctrl + Z. (",
                "C": "Shift + Delete. (",
                "D": "F2. (",
                "E": "F3. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISIOTERAPEUTA - SS (SECRETARIA DA SAÚDE) Página 7 de 13 QUESTÃO 24 Utilizando o Sistema Operacional Windows 7 e selecionando as teclas de atalho Alt + F4, o resultado obtido será: (A) Alternar entre os itens abertos. (B) Percorrer os itens na ordem em que foram abertos. (C) Abrir o menu iniciar. (D) Abrir a central de facilidades de acesso. (E) Fechar o item ativo ou sair do programa ativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "São todos aplicativos e softwares que permitem aos usuários acessar e interagir com informações na internet, exceto: (",
            "alternativas": {
                "A": "Google Chrome. (",
                "B": "Mozilla Firefox. (",
                "C": "Microsoft Edge. (",
                "D": "Opera. (",
                "E": "Kickidler . CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "É caracterizada por uma acentuação da curvatura lordótica da coluna lombar, geralmente acompanhada por anteversão pélvica e aumento da cifose torácica. Essa postura pode gerar diversos sintomas, como dor lombar, rigidez muscular e fadiga. Trata -se do achado semiológico denominado: (",
            "alternativas": {
                "A": "Hiperlordose. (",
                "B": "Hipocifose . (",
                "C": "Escoliose . (",
                "D": "Genu valgo . (",
                "E": "Equinovaro ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O desvio lateral da coluna vertebral, que pode ser para a direita (escoliose dextroconvexa) ou para a esquerda (escoliose sinistroconvexa). E pode ser idiopática (causa desconhecida) ou secundária a outras condições, como doenças neuromusculares ou deformidades ósseas denomina -se: (",
            "alternativas": {
                "A": "Hiperlordose . (",
                "B": "Hipocifose . (",
                "C": "Escoliose. (",
                "D": "Genu valgo . (",
                "E": "Equinovaro ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "É um tipo de desalinhamento do joelho, caracterizado por uma inclinação medial da tíbia em relação ao fêmur. Essa condição pode ser congênita, traumática ou adquirida, e pode gerar diversos sintomas, como dor no joelho, instabilidade articular e dificuldade para caminhar. Trata -se de: (",
            "alternativas": {
                "A": "Hiperlordose . (",
                "B": "Hipocifose . (",
                "C": "Escoliose . (",
                "D": "Genu valgo. (",
                "E": "Equinovaro ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A ____________ na reabilitação física refere -se ao processo pelo qual os fisioterapeutas não só focam na recuperação física do paciente, mas também na reintegração do indivíduo na sociedade, promovendo a inclusão social e a melhoria da qualidade de vida, desafiando as percepções e estigmas associados à deficiência. Assinale a alternativa que preenche, corretamente, a lacuna: (",
            "alternativas": {
                "A": "perspectiva biopsicossocial. (",
                "B": "teoria da dependência . (",
                "C": "biomecânica aplicada . (",
                "D": "análise de movimento funcional . (",
                "E": "gestão da dor crônica . Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISIOTERAPEUTA - SS (SECRETARIA DA SAÚDE) Página 8 de 13 QUESTÃO 30 É um conceito fundamental na reabilitação fisioterapêutica, destacando a importância de entender os pacientes dentro de seus contextos culturais, sociais e econômicos, e reconhecendo como esses fatores influenciam o acesso ao cuidado, a experiência da doença, e os resu ltados da reabilitação : (A) terapia por exercícios . (B) plasticidade neural . (C) mecânica dos fluidos . (D) ergonomia cognitiva . (E) determinantes sociais da saúde."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Na fisioterapia, a aplicação do conceito de ____________ é crucial para o sucesso da reabilitação, enfatizando a necessidade de abordagens individualizadas que respeitem as preferências, necessidades e valores dos pacientes, promovendo sua participação ati va na sociedade e contribuindo para a desestigmatização das incapacidades. Assinale a alternativa que preenche, corretamente, a lacuna: (",
            "alternativas": {
                "A": "termodinâmica . (",
                "B": "autonomia do paciente. (",
                "C": "cinesiologia avançada . (",
                "D": "feedback sensorial . (",
                "E": "dinâmica de grupo ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A fisioterapia tem como objetivo primordial objetivo primordial é promover, manter e restaurar a saúde física e funcional dos indivíduos . É uma ciência aplicada que, através de uma compreensão detalhada da anatomia, fisiologia e psicologia humanas, emprega uma diversidade de técnicas e métodos para : (",
            "alternativas": {
                "A": "manipular estruturas musculoesqueléticas . (",
                "B": "estabelecer diagnósticos fisioterapêuticos e orientações posturais . (",
                "C": "reabilitar a capacidade física e prevenir doenças e lesões . (",
                "D": "prescrever medicamentos e suportes técnicos . (",
                "E": "realizar procedimentos clínicos e cirúrgicos ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Um dos recursos terapêuticos mais inovadores na fisioterapia, que utiliza a estimulação elétrica neuromuscular para promover a reabilitação de pacientes com disfunções neuromusculares, é conhecido como : (",
            "alternativas": {
                "A": "termoterapia . (",
                "B": "eletroestimulação. (",
                "C": "crioterapia . (",
                "D": "ultrassonografia terapêutica . (",
                "E": "drenagem linfática manual . Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISIOTERAPEUTA - SS (SECRETARIA DA SAÚDE) Página 9 de 13 QUESTÃO 34 Dentre os principais objetivos da fisioterapia, é fundamental para pacientes que passaram por longos períodos de imobilização ou que sofreram lesões graves a capacidade de : (A) aumentar a dependência de dispositivos auxiliares . (B) reduzir a capacidade cardiovascular . (C) maximizar a capacidade de movimento . (D) restaurar a função e a mobilidade. (E) diminuir a percepção sensorial ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Na avaliação fisioterapêutica de pacientes com suspeita de lesão de nervo periférico, o uso do teste de força muscular é fundamental. Este teste permite a diferenciação entre lesão nervosa e lesão muscular por meio da identificação de : (",
            "alternativas": {
                "A": "Atrofia muscular generalizada . (",
                "B": "Padrões de fraqueza muscular específicos para cada nervo . (",
                "C": "Hipertrofia muscular reativa . (",
                "D": "Aumento dos reflexos tendinosos . (",
                "E": "Dor à palpação muscular ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "No contexto de fisioterapia cardiopulmonar, a interpretação avançada de sinais e sintomas é crucial para o diagnóstico funcional. Um sinal importante de insuficiência cardíaca direita em pacientes é : (",
            "alternativas": {
                "A": "Dispneia paroxística noturna . (",
                "B": "Estertores pulmonares . (",
                "C": "Hemoptise . (",
                "D": "Ingurgitamento jugular. (",
                "E": "Cianose periférica . QUESTÃO 37 A avaliação qualitativa do movimento é uma habilidade essencial na fisioterapia, permitindo a identificação de disfunções que não são facilmente mensuráveis. É fundamental para o diagnóstico de disfunções neuromusculares a análise do movimento humano em busca de: (A) Simetria bilateral . (B) Amplitude de movimento passiva . (C) Padrões de movimento anormais. (D) Força muscular isométrica . (E) Flexibilidade muscular ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "O uso da Escala de Daniels para avaliação de força muscular é uma técnica padrão na fisioterapia musculoesquelética. Esse método , proporcionando uma medida objetiva que auxilia no diagnóstico e no acompanhamento da eficácia do tratamento é particularmente útil para: (",
            "alternativas": {
                "A": "quantificar a amplitude de movimento articular . (",
                "B": "determinar a presença de atrofia muscular . (",
                "C": "avaliar o equilíbrio e a coordenação . (",
                "D": "diagnosticar condições neurológicas específicas . (",
                "E": "classificar a força muscular em um gradiente de 0 a 5. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISIOTERAPEUTA - SS (SECRETARIA DA SAÚDE) Página 10 de 13 QUESTÃO 39 O Teste de Lachman, é frequentemente utilizado para: (A) avaliar a integridade do ligamento cruzado anterior. (B) diagnosticar lesões meniscais . (C) identificar patologias do manguito rotador . (D) verificar a estabilidade do ligamento colateral medial . (E) detectar síndrome do túnel do carpo ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Na avaliação de um paciente com dor lombar, o uso da Manobra de Lasègue é fundamental para : (",
            "alternativas": {
                "A": "avaliar a mobilidade da articulação sacroilíaca . (",
                "B": "confirmar a presença de hérnia de disco. (",
                "C": "determinar a estenose do canal vertebral . (",
                "D": "identificar a síndrome facetária. (",
                "E": "diagnosticar a espondilolistese ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Na fase aguda da queimadura, a fisioterapia tem como objetivo principal : I - Redução da dor e edema. II - Prevenção de contraturas e retrações. III - Promoção da mobilidade articular e padrão estético . Estão corretos: (",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I, II e III. QUESTÃO 42 Na fase final da reabilitação de queimados, a fisioterapia concentra -se na ____, permitindo que o paciente retome suas atividades de vida diária e reintegre -se à sociedade. I - Recuperação da força muscular e resistência. II - Treinamento de marcha e equilíbrio. III - Adaptação a próteses e órteses, quando necessário. Com base na análise, é correto afirmar que: (A) O item I não preenche a lacuna adequadamente. (B) O item II não preenche a lacuna adequadamente. (C) O item III não preenche a lacuna adequadamente. (D) Os itens I e III não preenchem a lacuna adequadamente. (E) Todos os itens podem preencher a lacuna adequadamente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Indique q ual das seguintes afirmações sobre as técnicas fisioterapêuticas aplicadas no tratamento de dor e edema em pacientes com queimaduras é correta : (",
            "alternativas": {
                "A": "A crioterapia é amplamente recomendada nas fases iniciais de tratamento de queimaduras profundas para reduzir a dor e a inflamação. (",
                "B": "A drenagem linfática manual deve ser aplicada diretamente sobre áreas com queimaduras abertas para acelerar o processo de cicatrização. (",
                "C": "A eletroestimulação, incluindo a TENS, não é indicada para o alívio da dor em pacientes com queimaduras, devido ao risco de exacerbação da lesão. (",
                "D": "As bandagens elásticas ou roupas de compressão são usadas após a fase aguda de queimaduras para controlar o edema e modificar a formação de cicatrizes, promovendo uma cicatrização mais plana e flexível. (",
                "E": "A manipulação direta de tecidos recém - cicatrizados ou abertos é recomendada para promover a revascularização e a regeneração do tecido queimado. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISIOTERAPEUTA - SS (SECRETARIA DA SAÚDE) Página 11 de 13 QUESTÃO 44 Qual das seguintes afirmações sobre o papel da fisioterapia na reabilitação cardíaca é correta? (A) O treinamento de resistência é contraindicado em todas as fases da reabilitação cardíaca devido ao risco de exacerbação dos sintomas cardíacos. (B) A fisioterapia na reabilitação cardíaca deve focar exclusivamente em exercícios de baixa intensidade para evitar qualquer risco de estresse ao coração. (C) A reabilitação cardíaca, incluindo exercícios aeróbicos supervisionados, é recomendada somente para pacientes jovens com histórico de infarto do miocárdio. (D) Exercícios de alta intensidade são o único método eficaz para recuperar a função cardíaca após um evento cardiovascular. (E) Programas de reabilitação cardíaca que incluem exercícios aeróbicos, treinamento de força e educação para a saúde podem melhorar a capacidade funcional e a qualidade de vida de pacientes com doença cardíaca."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Indique q ual das seguintes afirmações sobre a fisioterapia no manejo da incontinência urinária feminina é correta : (",
            "alternativas": {
                "A": "Exercícios de Kegel são desaconselhados para mulheres com incontinência urinária, pois podem aumentar a pressão sobre a bexiga. (",
                "B": "A fisioterapia no tratamento da incontinência urinária se limita ao fortalecimento dos músculos abdominais, ignorando os músculos do assoalho pélvico. (",
                "C": "A estimulação elétrica é ineficaz no tratamento da incontinência urinária e não deve ser utilizada como parte da fisioterapia. (",
                "D": "Programas de fisioterapia que incluem exercícios para o fortalecimento do assoalho pélvico podem reduzir significativamente os episódios de incontinência urinária em mulheres. (",
                "E": "A incontinência urinária é exclusivamente tratada com intervenções cirúrgicas, sendo a fisioterapia ineficaz nesses casos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Aponte q ual das seguintes afirmações sobre a fisioterapia para preparação e recuperação no pós-parto é correta : (",
            "alternativas": {
                "A": "A fisioterapia obstétrica é recomendada apenas no pós -parto para tratar de diástase abdominal. (",
                "B": "Massagens e relaxamento muscular profundo são técnicas primárias na fisioterapia obstétrica para facilitar o parto. (",
                "C": "Exercícios de respiração e técnicas de relaxamento não têm impacto positivo na preparação para o parto e devem ser evitados. (",
                "D": "A fisioterapia no pós -parto deve focar exclusivamente na recuperação estética, priorizando a volta do corpo ao estado pré - gestacional. (",
                "E": "A fisioterapia obstétrica pode incluir exercícios para fortalecimento do assoalho pélvico, técnicas de respiração e relaxamento, contribuindo para a preparação para o parto e recuperação no pós -parto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Considerando as estratégias de reabilitação para lesões do manguito rotador, determine qual das seguintes abordagens é mais indicada para promover a recuperação da força muscular sem aumentar o risco de novas lesões : (",
            "alternativas": {
                "A": "Exercícios isométricos iniciados imediatamente após a lesão. (",
                "B": "Mobilização precoce com amplitude de movimento completa para evitar a aderência capsular. (",
                "C": "Treinamento de resistência progressiva, começando com exercícios isométricos e avançando para isotônicos após redução da dor aguda. (",
                "D": "Uso exclusivo de terapias passivas, como ultrassom e laser, até a completa cicatrização da lesão. (",
                "E": "Aplicação intensiva de crioterapia nas primeiras 48 horas, seguida por imobilização prolongada. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISIOTERAPEUTA - SS (SECRETARIA DA SAÚDE) Página 12 de 13 QUESTÃO 48 Na reabilitação de pacientes com Acidente Vascular Cerebral (AVC) isquêmico agudo, determine qual técnica de terapia manual é mais eficaz para melhorar a funcionalidade do membro superior afetado : (A) Técnicas de inibição neuromuscular para reduzir a espasticidade antes da mobilização ativa. (B) Facilitação neuromuscular proprioceptiva (FNP), enfatizando padrões diagonais para promover a coordenação e a força. (C) Massagem profunda nos grupos musculares espásticos para aumentar a amplitude de movimento passiva. (D) Mobilização articular passiva contínua para prevenir a rigidez articular sem considerar o tônus muscular. (E) Estimulação elétrica transcutânea do nervo (TENS) sobre os grupos musculares afetados para promover a recuperação motora."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SS (SECRETARIA \nDA SAÚDE)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Identifique q ual das seguintes intervenções é considerada a mais eficaz na prevenção de complicações pulmonares em pacientes pós - operatórios de cirurgia abdominal alta : (",
            "alternativas": {
                "A": "Treinamento de força muscular inspiratória iniciado no pré -operatório e continuado no pós - operatório imediato. (",
                "B": "Uso de inaladores de broncodilatadores profiláticos, independente da presença de doença pulmonar obstrutiva crônica (DPO",
                "C": ". (C) Exercícios aeróbicos leves, iniciados nas primeiras 24 horas pós -operatórias para promover a ventilação. (",
                "D": "Aplicação de ventilação mecânica não invasiva (VMNI) imediatamente após a cirurgia para todos os pacientes. (",
                "E": "Drenagem postural e percussão torácica realizadas a cada 4 horas, começando no primeiro dia pós -operatório. QUESTÃO 50 No tratamento fisioterapêutico da artrite reumatoide, aponte qual das seguintes estratégias é essencial para preservar a função articular e reduzir a dor : (A) Fortalecimento muscular intenso para aumentar a estabilidade das articulações afetadas. (B) Imobilização das articulações durante as fases de exacerbação para prevenir danos articulares. (C) Uso prolongado de terapia com calor úmido para reduzir a rigidez matinal. (D) Terapia manual suave e exercícios de amplitude de movimento para manter a mobilidade articular sem exacerbar a inflamação. (E) Aplicação de crioterapia intensiva nas articulações afetadas para reduzir a atividade inflamatória crônica. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISIOTERAPEUTA - SS (SECRETARIA DA SAÚDE) Página 13 de 13"
            },
            "resposta_correta": "A"
        }
    ]
}