{
    "SUPERVISOR DE ENSINO BÁSICO": [
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, as mudanças climáticas que ocorreram no período de extinção da espécie de primatas G. blacki impactaram principalmente: ",
            "alternativas": {
                "A": "a capacidade de convívio desses animais com outras espécies. ",
                "B": "a produção dos alimentos que faziam parte da dieta desses animais. ",
                "C": "o declínio dos ambientes de floresta aberta. ",
                "D": "a diminuição de árvores adequadas para a escalada desses animais. ",
                "E": "o aumento de pólen e outros elementos alérgenos com as mudanças na sazonalidade. Considere o excerto a seguir para responder às questões 2, 3 e 4: Não há nenhum esqueleto completo dessa espécie em seu arquivo fóssil, mas os pesquisadores analisaram fósseis de dentes, ossos da mandíbula inferior e amostras de pólen e sedimentos de cavernas em Guangxi para entender como as florestas passaram a produzir menos frutas por volta de 600 mil anos atrás, quando ocorreram mais períodos de secas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No contexto apresentado, é possível afirmar que a referência evocada pelo pronome possessivo “seu”: ",
            "alternativas": {
                "A": "retoma apenas a equipe de pesquisadores. ",
                "B": "retoma apenas os primatas da espécie G. blacki . ",
                "C": "introduz as cavernas em Guangxi. ",
                "D": "retoma apenas o pesquisador Renaud Joannes -Boyau. ",
                "E": "é ambígua, já que permite interpretar tanto o(s) pesquisador(es) quanto os primatas como referente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No contexto apresentado, o vocábulo “mas” exprime, em relação à oração que o antecede, um sentido de: ",
            "alternativas": {
                "A": "oposição. ",
                "B": "adição. ",
                "C": "concessão. ",
                "D": "explicação. ",
                "E": "comparação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Em relação às classes gramaticais, as palavras “nenhum”, “menos”, “mais” e “secas”, no contexto dado, classificam -se, respectivamente, como: ",
            "alternativas": {
                "A": "pronome demonstrativo, advérbio, advérbio e substantivo. ",
                "B": "pronome indefinido, adjetivo, advérbio e adjetivo. ",
                "C": "pronome indefinido, advérbio, preposição e substantivo. ",
                "D": "pronome demonstrativo, adjetivo, advérbio e adjetivo. ",
                "E": "pronome indefinido, advérbio, advérbio e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise o excerto a seguir quanto à concordância verbal e nominal: “Cascas de árvores, juncos, flores e outros alimentos não nutritivos tornaram - se os alimentos dessa espécie que, diferente de outros primatas menores, não conseguia escalar árvores em busca de comida.” Pode -se dizer que o(s) elemento(s) que concor da(m) com o verbo “tornaram -se” e, portanto, constituem o sujeito oracional é (são): ",
            "alternativas": {
                "A": "“Cascas de árvores”. ",
                "B": "“os alimentos dessa espécie”. ",
                "C": "“Cascas de árvores, juncos, flores e outros alimentos não nutritivos”. ",
                "D": "“Cascas de árvores, juncos, flores e outros alimentos”. ",
                "E": "“outros alimentos não nutritivos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre(m) elemento(s) de coesão textual referencial anafórica. ",
            "alternativas": {
                "A": "O segredo para ter uma vida saudável é este: férias sempre que puder. ",
                "B": "Assistimos a filmes, comemos pipoca, conversamos. A noite ficou nisso. ",
                "C": "Maria sentia falta de sua mãe, pois era uma criança muito manhosa. ",
                "D": "Caso as coisas piorem, então recorreremos aos nossos pais. ",
                "E": "A vaga do carro do chefe é essa aí."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras apresentadas a seguir e assinale aquela em que não há inadequação no emprego do hífen. ",
            "alternativas": {
                "A": "camisa -de-força. ",
                "B": "super -sônico. ",
                "C": "mal -habituado. ",
                "D": "auto -estima. ",
                "E": "ponto -e-vírgula."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir. A palavra se ocorre como conjunção integrante apenas em: ",
            "alternativas": {
                "A": "“Mas você adora um se.” (Djavan) ",
                "B": "Se você concordar, enviarei hoje mesmo os contratos. ",
                "C": "Ela se queixa todos os dias de dores no joelho. ",
                "D": "Disse -me que não sabe se Ana está bem. ",
                "E": "“ Se não eu, quem vai fazer você feliz?” (Charlie Brown Jr.)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir. A palavra segundo ocorre como adjetivo apenas em: ",
            "alternativas": {
                "A": "Você sempre será o amor de minha vida; nunca haverá um segundo . ",
                "B": "Com esse trabalho, será visto como um profissional de segundo escalão. ",
                "C": "Segundo a polícia, todos os assaltantes foram capturados. ",
                "D": "Os resultados da pesquisa são bastante promissores, segundo informou a professora. ",
                "E": "Receberá seu salário no segundo dia do mês."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir em relação à colocação pronominal. A sentença que apresenta inadequação em relação à ênclise é: ",
            "alternativas": {
                "A": "Sentei -me para esperar o táxi. ",
                "B": "Ana me pediu para colocá -la neste grupo de trabalho. ",
                "C": "Eu tenho falado -lhe a respeito desses assuntos porque os considero importantes. ",
                "D": "Fizeram -na passar vergonha no colégio. ",
                "E": "Preciso encontrar alguém que possa ajudá -lo com os exercícios de Química."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "João usa um ventilador para tentar se refrescar no verão. Sabe -se que esse ventilador consome uma potência máxima de 140 W na velocidade máxima. Na velocidade média, o ventilador consome 80% da potência máxima e, na velocidade baixa, ele consome 60% da pot ência máxima. João utiliza o ventilador por 8 horas na velocidade máxima, por 2 horas na velocidade média e por 2 horas na velocidade baixa todos os dias. Quanta energia, em kWh (quilowatt -hora), João utiliza durante 30 dias, aproximadamente? Considere que 1 kWh é a energia consumida por um eletrodoméstico de 1000 W de potência utilizado durante 1 hora: ",
            "alternativas": {
                "A": "68,7 kWh. ",
                "B": "65,3 kWh. ",
                "C": "54,8 kWh. ",
                "D": "51,6 kWh. ",
                "E": "45,4 kWh."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Janaína possui uma lixeira em formato cilíndrico na sua cozinha. Para comprar os sacos de lixo que melhor se adequam a lixeira, ela fez algumas medições com uma régua: ela verificou que a lixeira possui uma base cujo raio é 10 cm e altura de 40 cm. O saco de lixo que Janaína deve comprar para a sua lixeira deve ter capacidade mínima de quantos litros? Considere que 1 cm³ equivale a 1 ml e que 𝜋≈3. ",
            "alternativas": {
                "A": "15 litros. ",
                "B": "25 litros. ",
                "C": "10 litros. ",
                "D": "20 litros. ",
                "E": "12 litros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Observe as seguintes afirmações: • A idade de Alan somada com a idade de Bruno é a idade de Carlos mais 20; • O dobro da idade de Alan subtraído da idade de Bruno é igual a 12. Sabendo que a idade de Carlos é 16 anos, qual é o produto da idade de Alan pela idade de Bruno? ",
            "alternativas": {
                "A": "210. ",
                "B": "320. ",
                "C": "105. ",
                "D": "250. ",
                "E": "350."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a proposição condicional: “Se João é bom em Estatística, então ele é bom em Matemática.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se João for bom em Matemática, também será bom em Estatística. ",
                "B": "Provavelmente João é bom em Matemática e Estatística. ",
                "C": "Ou João é bom em Matemática ou João é bom em Estatística. ",
                "D": "Se João não é bom em Matemática, então ele não é bom em Estatística. ",
                "E": "João não é bom em Matemática, nem é bom em Estatística."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro possui uma lavoura na forma de um triângulo retângulo cujos catetos medem 4km e 3km. Sabendo que para cada quilômetro do perímetro da lavoura será necessário gastar R$ 500,00 com a construção de um cercado, quanto será necessário para cercar todo o perímetro da área triangular? ",
            "alternativas": {
                "A": "R$ 4.500,00. ",
                "B": "R$ 5.000,00. ",
                "C": "R$ 6.000,00. ",
                "D": "R$ 6.500,00. ",
                "E": "R$ 6.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "No manual de um veículo é recomendado que a calibração dos pneus seja feita a cada 8 meses e que o líquido de arrefecimento seja trocado a cada 2 anos. Se em julho de 2023, a calibração dos pneus e a troca do líquido foram feitas, quando essas manutenções serão feitas juntas novamente? ",
            "alternativas": {
                "A": "Outubro de 2027. ",
                "B": "Agosto de 2028. ",
                "C": "Julho de 2029. ",
                "D": "Julho de 2025. ",
                "E": "Janeiro de 2029."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere que o IDEB (Índice de Desenvolvimento da Educação Básica) das escolas municipais de uma certa cidade foi de 6,0 em 2023 e que em 2022 o IDEB foi de 5,5. Podemos afirmar que o crescimento percentual no IDEB de 2022 para 2023 foi de aproximadamente : ",
            "alternativas": {
                "A": "5%. ",
                "B": "6%. ",
                "C": "7%. ",
                "D": "8%. ",
                "E": "9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Um vendedor conseguiu realizar suas vendas durante 7 meses conforme a tabela abaixo. Mês Valor Vendido (R$) Junho 21.000,00 Julho 18.000,00 Agosto 15.000,00 Setembro X Outubro 17.500,00 Novembro 19.500,00 Dezembro 20.000,00 Sabendo que a média do valor vendido na tabela apresentada é R$ 19.000,00, qual deve ser o valor de X? ",
            "alternativas": {
                "A": "R$ 20.000,00. ",
                "B": "R$ 21.000,00. ",
                "C": "R$ 22.000,00. ",
                "D": "R$ 22.500,00. ",
                "E": "R$ 23.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Cinco amigos compraram uma pizza em formato circular e dividiram -na em cinco fatias iguais. Cada fatia é um setor circular da pizza original. Indique o ângulo de cada setor circular: ",
            "alternativas": {
                "A": "72º. ",
                "B": "75º. ",
                "C": "80º. ",
                "D": "81º. ",
                "E": "90º."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Marcus possui 12 camisas e 8 calças e deseja organizá -las em prateleiras de modo que em cada prateleira haja ou apenas camisas ou apenas calças, mas que cada prateleira tenha sempre o mesmo número de peças. Ademais ele deseja acomodar o máximo possível de peças em cada prateleira. Desse modo, quantas peças deverão ser colocadas em cada prateleira? ",
            "alternativas": {
                "A": "2. ",
                "B": "6. ",
                "C": "5. ",
                "D": "4. ",
                "E": "3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca das funções do MS -Excel, analise as afirmativas abaixo: I - A combinação de colunas, linhas e células cria uma estrutura tabular que facilita a organização e análise de dados no Excel. II - Essa grade é fundamental para criar planilhas que podem conter uma variedade de informações, desde simples listas até complexas análises financeiras e relatórios. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Analise as imagens a seguir: I: II: Agora, considere as afirmações abaixo: ( ) Ambas as imagens representam softwares que integram a suíte Microsoft Office. ( ) A imagem “II” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. ( ) A imagem “I” pode ser classificada como uma pasta, uma pasta é um contêiner para armazenar e organizar arquivos e outras pastas. Ela é uma estrutura de organização básica usada para gerenciar o conteúdo do disco rígido ou de outros dispositivos de arma zenamento. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "F, F, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, V, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em um dia agitado no escritório, Rodriguez, um engenheiro de dados, recebeu a missão de criar um relatório detalhado sobre a eficiência dos sistemas da empresa. Com dados dispersos, ele precisou recorrer a uma ferramenta para organizar informações em colunas, utilizando fórmulas para cálculos automáticos. Diante do caso narrado, qual ferramenta do pacote Office 2016, é mais indicada para Rodriguez desenvolver sua tarefa com êxito? ",
            "alternativas": {
                "A": "Excel. ",
                "B": "PowerPoint. ",
                "C": "Windows. ",
                "D": "Outlook. ",
                "E": "Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A função \"Mesclar e Centralizar\" no Excel é uma operação que combina células selecionadas em uma única célula e centraliza o conteúdo resultante. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Mesclar e Centralizar\" do Excel. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: I - Uniform. II - User. III - Resource IV - Lover. V - Locator. ",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "I, III e V, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e V, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Como um sistema integrado de gestão pode contribuir para a eficácia da administração escolar? ",
            "alternativas": {
                "A": "Descentralizando o controle sobre os dados. ",
                "B": "Centralizando informações para melhorar a comunicação entre diferentes setores. ",
                "C": "Restringindo o acesso à informação para evitar vazamento de dados. ",
                "D": "Garantindo acesso amplo e irrestrito dos dados da escola e dados pessoais dos alunos pela comunidade escolar. ",
                "E": "Aumentando a hierarquia e garantindo o sigilo de todas as informações."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Considerando a importância da descentralização nas decisões administrativas em instituições educacionais, qual das seguintes opções melhor reflete uma das vantagens dessa abordagem? ",
            "alternativas": {
                "A": "Ampliação da autonomia e responsabilidade dos departamentos, promovendo eficiência operacional. ",
                "B": "Redução da autonomia para favorecer uma eficiência global mais consistente. ",
                "C": "Centralização do poder para facilitar um controle administrativo mais eficaz. ",
                "D": "Minimização da comunicação entre setores para evitar conflitos. ",
                "E": "Implementação de um modelo de liderança menos distribuída, para promover tomadas de decisões mais participativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Por que a elaboração de um planejamento estratégico, envolvendo a participação da comunidade escolar, é fundamental? ",
            "alternativas": {
                "A": "Para promover uma participação de alunos e professores mais restrita nas decisões administrativas. ",
                "B": "Com o intuito de estabelecer metas e objetivos exclusivamente com base na opinião da comunidade. ",
                "C": "Com o propósito de fortalecer a transparência e a comunicação na escola. ",
                "D": "Para limitar o acesso da comunidade às informações da instituição. ",
                "E": "A fim de manter um controle sobre as iniciativas propostas pela comunidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "“Nos últimos anos tem aumentado muito a quantidade e tem havido também grandes avanços na qualidade das informações disponíveis on -line para a comunidade escolar e para o público em geral. Os grandes colégios estão se transformando em verdadeiros portais de informação, com áreas dedicadas aos professores, outras aos alunos, aos pais e ao público em geral.” (Adaptado de Morán, José Manuel. Gestão inovadora da escola com tecnologias. Disponível em: https://moran.eca.usp.br/textos/tecnologias_edu acacao/gestao.pdf. Acesso em 12/01/2024.) Sobre o tema “Tendências e inovação em gestão escolar”, informe se é verdadeiro (V) ou falso (F) o que se afirma. 1. ( ) Para promover uma comunicação aberta e divulgar informações gerais, é essencial que cada escola utilize a Internet como um espaço virtual de comunicação e divulgação, compartilhando seus projetos, filosofia pedagógica e responsabilidades institucion ais. 2. ( ) Listas de discussão, fóruns e chats , são consideradas menos relevantes na comunicação escolar, sendo opções obsoletas que não contribuem para a criação de caminhos eficazes de interação com a comunidade local e a comunidade de ensino -aprendizagem. 3. ( ) A página da internet da escola, que destina áreas específicas para os professores, alunos e funcionários, pode proporcionar um ambiente virtual de interação efetiva, contribuindo para o fortalecimento da comunidade de ensino - aprendizagem. De acordo com as afirmações, a sequência correta é: ",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. ",
                "B": "1.F; 2. F; 3.V. ",
                "C": "1.F; 2.F; 3.F. ",
                "D": "1.F; 2.V; 3.F. ",
                "E": "1.V; 2.V; 3.F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Considerando as disposições da Constituição Federal de 1988, especialmente no que tange à Educação, avalie as assertivas abaixo e assinale a alternativa correta: I. Os recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb) serão distribuídos entre cada Estado e seus Municípios, proporcionalmente ao número de alunos das diversas etapas e modalidad es da educação básica presencial matriculados nas respectivas redes. II. O Sistema Nacional de Educação estabelece a obrigatoriedade de elaboração do Plano Nacional de Educação de duração quinquenal. III. Todo indivíduo tem o direito subjetivo de ter acesso ao ensino obrigatório e gratuito, conforme estabelecido pela legislação. Está correto apenas o que se afirma em ",
            "alternativas": {
                "A": "I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente (Lei nº 8.069/1990), qual é uma das atribuições específicas do Conselho Tutelar? ",
            "alternativas": {
                "A": "Representar ao Ministério Público para efeito das ações de perda ou suspensão do poder familiar, sem necessariamente esgotar as possibilidades de manutenção da criança ou do adolescente junto à família natural. ",
                "B": "Aplicar medidas socioeducativas. ",
                "C": "Encaminhar ao Ministério Público notícia de fato que constitua infração administrativa ou penal contra os direitos da criança ou adolescente. ",
                "D": "Atuar como órgão judicial responsável por julgar atos infracionais cometidos por adolescentes. ",
                "E": "Conduzir processos de adoção de crianças e adolescentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Conforme o disposto na Lei de Diretrizes e Bases da Educação Nacional (LDB), a inclusão de novos componentes curriculares de caráter obrigatório na Base Nacional Comum Curricular (BNCC) dependerá de aprovação de qual órgão? ",
            "alternativas": {
                "A": "Congresso Nacional. ",
                "B": "Ministério da Educação (ME",
                "C": ". (C) Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq). ",
                "D": "Conselho Nacional de Educação (CN",
                "E": ". (E) Secretaria de Educação Básica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Considerando a inclusão da educação digital como componente curricular na Lei de Diretrizes e Bases da Educação Nacional (LDB), no ensino fundamental e médio, ela deve abranger, entre outros aspectos, o(a): ",
            "alternativas": {
                "A": "Ensino centrado em linguagens de programação. ",
                "B": "Desenvolvimento exclusivo de habilidades de pesquisa na internet. ",
                "C": "Foco restrito no manuseio de softwares específicos. ",
                "D": "Capacidade de realizar a leitura crítica de informações online, respeitar a propriedade intelectual e agir de forma ética no ambiente digital. ",
                "E": "Ênfase no ensino de hardware e montagem de computadores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Qual é o principal objetivo da inclusão do dia 20 de novembro como “Dia Nacional da Consciência Negra” no calendário escolar? ",
            "alternativas": {
                "A": "Celebrar um importante feriado nacional. ",
                "B": "Promover a conscientização sobre a diversidade cultural e étnica. ",
                "C": "Determinar uma data comemorativa. ",
                "D": "Estabelecer um recesso escolar. ",
                "E": "Limitar a reflexão individual sobre a história afro-brasileira a um dia no ano."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Estatuto da Pessoa com Deficiência, qual é a exigência para os tradutores e intérpretes da Libras, quando atuantes na educação básica? ",
            "alternativas": {
                "A": "Possuir nível superior em Tradução e Interpretação em Libras. ",
                "B": "Ter certificado de proficiência na Libras e ensino médio completo. ",
                "C": "Serem habilitados em Tecnologia Assistiva. ",
                "D": "Ter atuado em salas de aula de cursos de graduação. ",
                "E": "Não há requisitos específicos para atuação na educação básica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Qual é o princípio fundamental da Educação Inclusiva, conforme preconizado pela Política Nacional da Educação Especial? ",
            "alternativas": {
                "A": "Ensino da pessoa com deficiência em escolas especiais, visando um melhor atendimento individual. ",
                "B": "A exclusão de estudantes com deficiência de determinadas disciplinas. ",
                "C": "Garantia de um padrão único de ensino, a fim de evitar preconceitos. ",
                "D": "Integração por meio da adaptação curricular, para atender exclusivamente aos alunos com deficiência. ",
                "E": "Garantia do acesso, permanência, participação e aprendizagem de todos, sem discriminação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Sobre o Atendimento Educacional Especializado (AEE), é correto afirmar que ele deve ser: ",
            "alternativas": {
                "A": "Ofertado de forma isolada, sem conexão com as práticas do ensino regular. ",
                "B": "Restrito apenas aos alunos com deficiência, ou seja, aqueles que têm impedimentos de longo prazo de natureza física, intelectual, mental ou sensorial. ",
                "C": "Realizado exclusivamente em ambientes especializados à alunos com transtorno global de desenvolvimento e deficiência mental. ",
                "D": "Flexível na organização curricular e pedagógica, considerando as necessidades dos estudantes. ",
                "E": "Limitado a recursos de acessibilidade física nas escolas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Assinale a alternativa que completa corretamente a afirmação: De acordo com as Diretrizes Curriculares Nacionais para o Ensino Fundamental de 9 anos, a organização curricular dessa etapa da educação busca promover uma abordagem que valorize a integração de diferentes áreas de conhecimento, favorecendo sua __________ e assegurando que a aprendizagem seja relevante e socialmente significativa. ",
            "alternativas": {
                "A": "fragmentação. ",
                "B": "ampliação. ",
                "C": "individualização. ",
                "D": "contextualização. ",
                "E": "homogeneização."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Assinale verdadeiro (V) ou falso (F) para as afirmações sobre a Educação e Jovens e Adultos: 1. ( ) Os cursos de Educação de Jovens e Adultos de nível médio deverão ser voltados especificamente para alunos de faixa etária superior à própria para a conclusão deste nível de ensino. 2. ( ) Cabe a cada sistema de ensino definir a estrutura dos cursos da Educação de Jovens e Adultos, respeitadas as diretrizes curriculares nacionais, a identidade desta modalidade de educação e o regime de colaboração entre os entes federativos. 3. ( ) Os componentes curriculares na educação de jovens e adultos devem observar o princípio da equidade, ou seja, deve promover uma igualdade formal que não leva em consideração as características e diferenças entre os estudantes. De acordo com as afirmações, a sequência correta é: ",
            "alternativas": {
                "A": "1.V; 2.V; 3.F. ",
                "B": "1.V; 2. V; 3.V. ",
                "C": "1.F; 2.V; 3.V. ",
                "D": "1.F; 2.F; 3.F. ",
                "E": "1.V; 2.F; 3.F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "De acordo com as Diretrizes Curriculares Nacionais para a Educação Infantil, qual é a abordagem recomendada para a avaliação para o contexto da Educação Infantil? ",
            "alternativas": {
                "A": "Realização de provas escritas. ",
                "B": "Aplicação de avaliações padronizadas. ",
                "C": "Processo contínuo, sem a utilização de provas e sem caráter classificatório. ",
                "D": "Avaliação baseada apenas nas habilidades cognitivas das crianças. ",
                "E": "Avaliação realizada apenas ao final do período letivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Considerando os conceitos de Michel Foucault acerca da microfísica do poder e sua aplicação no contexto educacional, escolha a opção correta. I. Foucault argumenta que as instituições sociais, incluindo o sistema educacional, estão imersas em relações de poder e que a autonomia total muitas vezes não é buscada, mas sim moldada pelas dinâmicas de poder existentes. II. Foucault destaca a importância das práticas disciplinares como um meio pelo qual o poder é exercido, e essas práticas são frequentemente evidentes no sistema educacional. III. A microfísica do poder, conforme descrita por Foucault, sugere que o poder não está apenas presente em grandes estruturas, mas também permeia os detalhes cotidianos da vida, incluindo as práticas educacionais, moldando comportamentos e subjetividades. Está correto apenas o que se afirma em ",
            "alternativas": {
                "A": "I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "No contexto da teoria do desenvolvimento cognitivo de Piaget, o que ele define como o processo pelo qual as crianças reorganizam seus esquemas mentais para alcançar um estado de equilíbrio? ",
            "alternativas": {
                "A": "Assimilação. ",
                "B": "Acomodação. ",
                "C": "Integração. ",
                "D": "Harmonização. ",
                "E": "Equilibração."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Como parte das estratégias de gestão do conflito escolar, a classificação dos conflitos desempenha um papel fundamental. Nesse contexto, associe corretamente as seguintes categorias de conflitos com suas características principais: Categorias I. Conflitos Interpessoais II. Conflitos Organizacionais III. Conflitos de Interesses Características A. Envolvem questões relacionadas a valores, crenças e ideias, frequentemente presentes em debates e discussões. B. Originam -se de diferenças de personalidade ou objetivos entre indivíduos. C. Relacionam -se a disputas sobre recursos, políticas e práticas institucionais dentro da escola. A sequência correta é: ",
            "alternativas": {
                "A": "I - A, II - B, III - C. ",
                "B": "I - B, II - A, III - C. ",
                "C": "I - C, II - B, III - A. ",
                "D": "I - C, II - A, III - B. ",
                "E": "I - A, II - C, III - B."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Qual é a ideia central da abordagem construtivista em educação? ",
            "alternativas": {
                "A": "O professor é o principal transmissor de conhecimento. ",
                "B": "A aprendizagem ocorre quando os alunos são avaliados em testes e exames. ",
                "C": "Os alunos constroem ativamente seu conhecimento por meio da interação com o ambiente e das experiências pessoais. ",
                "D": "O ensino deve ser padronizado para garantir que todos os alunos atinjam os mesmos resultados. ",
                "E": "A ênfase está na memorização de fatos e informações."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Assinale a alternativa que completa corretamente a afirmação: Lev Vygotsky utiliza o termo “nível de desenvolvimento real” para descrever a habilidade da criança em realizar tarefas de maneira independente. Na visão dele, esse nível de desenvolvimento reflete uma perspectiva retrospectiva, indicando as etapas já supe radas e conquistadas pela criança. No entanto, para uma compreensão mais completa do desenvolvimento, é importante considerar não apenas o desenvolvimento real, mas também o __________ da criança. Isso implica avaliar sua capacidade de executar tarefas com auxílio de adultos ou de colegas mais capacitados. ",
            "alternativas": {
                "A": "Desenvolvimento potencial. ",
                "B": "Desenvolvimento cognitivo. ",
                "C": "Progresso linear. ",
                "D": "Desenvolvimento normativo. ",
                "E": "Crescimento físico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "O educador Cipriano C. Luckesi destaca que avaliar deve ser um ato amoroso, permeado por um caráter mais humano e compassivo, indo além da mera atribuição de notas ou julgamentos. Nesse contexto, qual das palavras abaixo não se relaciona com o conceito da avaliação diagnóstica? ",
            "alternativas": {
                "A": "Identificação. ",
                "B": "Prognóstico. ",
                "C": "Classificação. ",
                "D": "Investigação. ",
                "E": "Desenvolvimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Acerca da organização escolar e pedagógica, escolha a opção correta. I. A gestão democrática na escola preconiza a participação ativa de diversos membros da comunidade escolar na tomada de decisões. II. O Projeto Político -Pedagógico (PPP) é um instrumento que expressa as intenções e diretrizes da escola em relação à educação, sendo elaborado exclusivamente pelos gestores e diretores. III. A flexibilidade curricular é uma estratégia que visa adaptar o currículo escolar às necessidades individuais dos alunos, levando em consideração seu contexto social. IV. A avaliação formativa é uma prática que ocorre apenas ao final de um período escolar para atribuir notas aos alunos. V. A tomada de decisão colegiada envolve a participação de todos os membros da comunidade escolar, buscando construir consensos e promover uma gestão mais democrática. Está correto apenas o que se afirma em ",
            "alternativas": {
                "A": "I, III, e V ",
                "B": "II, III, e IV ",
                "C": "I, II, e V ",
                "D": "III, IV, e V ",
                "E": "I, II, e IV."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "A partir dos conceitos apresentados por Paulo Freire em “A Importância do Ato de Ler – Em Três Artigos que se Completam”, considere a abordagem pedagógica centrada na leitura como prática transformadora e analise as afirmativas a seguir: I. A leitura, segundo Freire, entendida como uma habilidade técnica, deve se desvincular das questões sociais e culturais dos educandos. II. Na perspectiva freireana, a alfabetização é um processo que vai além da aquisição de habilidades de leitura e escrita, buscando a conscientização e a libertação dos educandos. III. A ação cultural como princípio pedagógico implica o reconhecimento e valorização dos saberes prévios dos educandos, integrando -os de forma significativa no processo educacional. IV. Na proposta freireana, o foco principal está na transmissão unidirecional de conhecimento. Está correto apenas o que se afirma em ",
            "alternativas": {
                "A": "II e IV ",
                "B": "I e III ",
                "C": "II e III ",
                "D": "III e IV ",
                "E": "I e IV"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "A categorização dos conteúdos em diferentes tipos é uma prática pedagógica que visa a compreensão mais aprofundada e estruturada dos objetivos de aprendizagem. Nesse contexto, associe corretamente os tipos de conteúdos às suas respectivas descrições: Tipos de Conteúdos 1. Conceituais 2. Factuais 3. Procedimentais 4. Atitudinais Descrições A. Envolve informações específicas e concretas, como dados, nomes e títulos, que podem ser aprendidas e memorizadas. B. Refere -se a ideias ou princípios que os alunos precisam entender. C. Diz respeito aos processos e habilidades práticas que os alunos precisam desenvolver. D. Relaciona -se a valores e posturas que os alunos devem adotar. A sequência correta é: ",
            "alternativas": {
                "A": "1 -A, 2-B, 3-C, 4-D ",
                "B": "1 -C, 2-A, 3-B, 4-D ",
                "C": "1 -D, 2-A, 3-B, 4-C ",
                "D": "1 -B, 2-A, 3-C, 4-D ",
                "E": "1 -A, 2-D, 3-C, 4-B."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Na abordagem de Antoni Zabala sobre Sequência Didática, qual elemento é responsável por estabelecer o que se pretende que os alunos aprendam ao final da sequência, representando os conhecimentos, habilidades e valores que se espera que desenvolvam? ",
            "alternativas": {
                "A": "Atividades ",
                "B": "Avaliação ",
                "C": "Objetivos ",
                "D": "Conteúdos ",
                "E": "Metodologia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, as mudanças climáticas que ocorreram no período de extinção da espécie de primatas G. blacki impactaram principalmente: ",
            "alternativas": {
                "A": "a capacidade de convívio desses animais com outras espécies. ",
                "B": "a produção dos alimentos que faziam parte da dieta desses animais. ",
                "C": "o declínio dos ambientes de floresta aberta. ",
                "D": "a diminuição de árvores adequadas para a escalada desses animais. ",
                "E": "o aumento de pólen e outros elementos alérgenos com as mudanças na sazonalidade. Considere o excerto a seguir para responder às questões 2, 3 e 4: Não há nenhum esqueleto completo dessa espécie em seu arquivo fóssil, mas os pesquisadores analisaram fósseis de dentes, ossos da mandíbula inferior e amostras de pólen e sedimentos de cavernas em Guangxi para entender como as florestas passaram a produzir menos frutas por volta de 600 mil anos atrás, quando ocorreram mais períodos de secas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No contexto apresentado, é possível afirmar que a referência evocada pelo pronome possessivo “seu”: ",
            "alternativas": {
                "A": "retoma apenas a equipe de pesquisadores. ",
                "B": "retoma apenas os primatas da espécie G. blacki . ",
                "C": "introduz as cavernas em Guangxi. ",
                "D": "retoma apenas o pesquisador Renaud Joannes -Boyau. ",
                "E": "é ambígua, já que permite interpretar tanto o(s) pesquisador(es) quanto os primatas como referente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No contexto apresentado, o vocábulo “mas” exprime, em relação à oração que o antecede, um sentido de: ",
            "alternativas": {
                "A": "oposição. ",
                "B": "adição. ",
                "C": "concessão. ",
                "D": "explicação. ",
                "E": "comparação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Em relação às classes gramaticais, as palavras “nenhum”, “menos”, “mais” e “secas”, no contexto dado, classificam -se, respectivamente, como: ",
            "alternativas": {
                "A": "pronome demonstrativo, advérbio, advérbio e substantivo. ",
                "B": "pronome indefinido, adjetivo, advérbio e adjetivo. ",
                "C": "pronome indefinido, advérbio, preposição e substantivo. ",
                "D": "pronome demonstrativo, adjetivo, advérbio e adjetivo. ",
                "E": "pronome indefinido, advérbio, advérbio e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise o excerto a seguir quanto à concordância verbal e nominal: “Cascas de árvores, juncos, flores e outros alimentos não nutritivos tornaram - se os alimentos dessa espécie que, diferente de outros primatas menores, não conseguia escalar árvores em busca de comida.” Pode -se dizer que o(s) elemento(s) que concor da(m) com o verbo “tornaram -se” e, portanto, constituem o sujeito oracional é (são): ",
            "alternativas": {
                "A": "“Cascas de árvores”. ",
                "B": "“os alimentos dessa espécie”. ",
                "C": "“Cascas de árvores, juncos, flores e outros alimentos não nutritivos”. ",
                "D": "“Cascas de árvores, juncos, flores e outros alimentos”. ",
                "E": "“outros alimentos não nutritivos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre(m) elemento(s) de coesão textual referencial anafórica. ",
            "alternativas": {
                "A": "O segredo para ter uma vida saudável é este: férias sempre que puder. ",
                "B": "Assistimos a filmes, comemos pipoca, conversamos. A noite ficou nisso. ",
                "C": "Maria sentia falta de sua mãe, pois era uma criança muito manhosa. ",
                "D": "Caso as coisas piorem, então recorreremos aos nossos pais. ",
                "E": "A vaga do carro do chefe é essa aí."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras apresentadas a seguir e assinale aquela em que não há inadequação no emprego do hífen. ",
            "alternativas": {
                "A": "camisa -de-força. ",
                "B": "super -sônico. ",
                "C": "mal -habituado. ",
                "D": "auto -estima. ",
                "E": "ponto -e-vírgula."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir. A palavra se ocorre como conjunção integrante apenas em: ",
            "alternativas": {
                "A": "“Mas você adora um se.” (Djavan) ",
                "B": "Se você concordar, enviarei hoje mesmo os contratos. ",
                "C": "Ela se queixa todos os dias de dores no joelho. ",
                "D": "Disse -me que não sabe se Ana está bem. ",
                "E": "“ Se não eu, quem vai fazer você feliz?” (Charlie Brown Jr.)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir. A palavra segundo ocorre como adjetivo apenas em: ",
            "alternativas": {
                "A": "Você sempre será o amor de minha vida; nunca haverá um segundo . ",
                "B": "Com esse trabalho, será visto como um profissional de segundo escalão. ",
                "C": "Segundo a polícia, todos os assaltantes foram capturados. ",
                "D": "Os resultados da pesquisa são bastante promissores, segundo informou a professora. ",
                "E": "Receberá seu salário no segundo dia do mês."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir em relação à colocação pronominal. A sentença que apresenta inadequação em relação à ênclise é: ",
            "alternativas": {
                "A": "Sentei -me para esperar o táxi. ",
                "B": "Ana me pediu para colocá -la neste grupo de trabalho. ",
                "C": "Eu tenho falado -lhe a respeito desses assuntos porque os considero importantes. ",
                "D": "Fizeram -na passar vergonha no colégio. ",
                "E": "Preciso encontrar alguém que possa ajudá -lo com os exercícios de Química."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "João usa um ventilador para tentar se refrescar no verão. Sabe -se que esse ventilador consome uma potência máxima de 140 W na velocidade máxima. Na velocidade média, o ventilador consome 80% da potência máxima e, na velocidade baixa, ele consome 60% da pot ência máxima. João utiliza o ventilador por 8 horas na velocidade máxima, por 2 horas na velocidade média e por 2 horas na velocidade baixa todos os dias. Quanta energia, em kWh (quilowatt -hora), João utiliza durante 30 dias, aproximadamente? Considere que 1 kWh é a energia consumida por um eletrodoméstico de 1000 W de potência utilizado durante 1 hora: ",
            "alternativas": {
                "A": "68,7 kWh. ",
                "B": "65,3 kWh. ",
                "C": "54,8 kWh. ",
                "D": "51,6 kWh. ",
                "E": "45,4 kWh."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Janaína possui uma lixeira em formato cilíndrico na sua cozinha. Para comprar os sacos de lixo que melhor se adequam a lixeira, ela fez algumas medições com uma régua: ela verificou que a lixeira possui uma base cujo raio é 10 cm e altura de 40 cm. O saco de lixo que Janaína deve comprar para a sua lixeira deve ter capacidade mínima de quantos litros? Considere que 1 cm³ equivale a 1 ml e que 𝜋≈3. ",
            "alternativas": {
                "A": "15 litros. ",
                "B": "25 litros. ",
                "C": "10 litros. ",
                "D": "20 litros. ",
                "E": "12 litros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Observe as seguintes afirmações: • A idade de Alan somada com a idade de Bruno é a idade de Carlos mais 20; • O dobro da idade de Alan subtraído da idade de Bruno é igual a 12. Sabendo que a idade de Carlos é 16 anos, qual é o produto da idade de Alan pela idade de Bruno? ",
            "alternativas": {
                "A": "210. ",
                "B": "320. ",
                "C": "105. ",
                "D": "250. ",
                "E": "350."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a proposição condicional: “Se João é bom em Estatística, então ele é bom em Matemática.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se João for bom em Matemática, também será bom em Estatística. ",
                "B": "Provavelmente João é bom em Matemática e Estatística. ",
                "C": "Ou João é bom em Matemática ou João é bom em Estatística. ",
                "D": "Se João não é bom em Matemática, então ele não é bom em Estatística. ",
                "E": "João não é bom em Matemática, nem é bom em Estatística."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro possui uma lavoura na forma de um triângulo retângulo cujos catetos medem 4km e 3km. Sabendo que para cada quilômetro do perímetro da lavoura será necessário gastar R$ 500,00 com a construção de um cercado, quanto será necessário para cercar todo o perímetro da área triangular? ",
            "alternativas": {
                "A": "R$ 4.500,00. ",
                "B": "R$ 5.000,00. ",
                "C": "R$ 6.000,00. ",
                "D": "R$ 6.500,00. ",
                "E": "R$ 6.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "No manual de um veículo é recomendado que a calibração dos pneus seja feita a cada 8 meses e que o líquido de arrefecimento seja trocado a cada 2 anos. Se em julho de 2023, a calibração dos pneus e a troca do líquido foram feitas, quando essas manutenções serão feitas juntas novamente? ",
            "alternativas": {
                "A": "Outubro de 2027. ",
                "B": "Agosto de 2028. ",
                "C": "Julho de 2029. ",
                "D": "Julho de 2025. ",
                "E": "Janeiro de 2029."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere que o IDEB (Índice de Desenvolvimento da Educação Básica) das escolas municipais de uma certa cidade foi de 6,0 em 2023 e que em 2022 o IDEB foi de 5,5. Podemos afirmar que o crescimento percentual no IDEB de 2022 para 2023 foi de aproximadamente : ",
            "alternativas": {
                "A": "5%. ",
                "B": "6%. ",
                "C": "7%. ",
                "D": "8%. ",
                "E": "9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Um vendedor conseguiu realizar suas vendas durante 7 meses conforme a tabela abaixo. Mês Valor Vendido (R$) Junho 21.000,00 Julho 18.000,00 Agosto 15.000,00 Setembro X Outubro 17.500,00 Novembro 19.500,00 Dezembro 20.000,00 Sabendo que a média do valor vendido na tabela apresentada é R$ 19.000,00, qual deve ser o valor de X? ",
            "alternativas": {
                "A": "R$ 20.000,00. ",
                "B": "R$ 21.000,00. ",
                "C": "R$ 22.000,00. ",
                "D": "R$ 22.500,00. ",
                "E": "R$ 23.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Cinco amigos compraram uma pizza em formato circular e dividiram -na em cinco fatias iguais. Cada fatia é um setor circular da pizza original. Indique o ângulo de cada setor circular: ",
            "alternativas": {
                "A": "72º. ",
                "B": "75º. ",
                "C": "80º. ",
                "D": "81º. ",
                "E": "90º."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Marcus possui 12 camisas e 8 calças e deseja organizá -las em prateleiras de modo que em cada prateleira haja ou apenas camisas ou apenas calças, mas que cada prateleira tenha sempre o mesmo número de peças. Ademais ele deseja acomodar o máximo possível de peças em cada prateleira. Desse modo, quantas peças deverão ser colocadas em cada prateleira? ",
            "alternativas": {
                "A": "2. ",
                "B": "6. ",
                "C": "5. ",
                "D": "4. ",
                "E": "3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca das funções do MS -Excel, analise as afirmativas abaixo: I - A combinação de colunas, linhas e células cria uma estrutura tabular que facilita a organização e análise de dados no Excel. II - Essa grade é fundamental para criar planilhas que podem conter uma variedade de informações, desde simples listas até complexas análises financeiras e relatórios. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Analise as imagens a seguir: I: II: Agora, considere as afirmações abaixo: ( ) Ambas as imagens representam softwares que integram a suíte Microsoft Office. ( ) A imagem “II” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. ( ) A imagem “I” pode ser classificada como uma pasta, uma pasta é um contêiner para armazenar e organizar arquivos e outras pastas. Ela é uma estrutura de organização básica usada para gerenciar o conteúdo do disco rígido ou de outros dispositivos de arma zenamento. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "F, F, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, V, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em um dia agitado no escritório, Rodriguez, um engenheiro de dados, recebeu a missão de criar um relatório detalhado sobre a eficiência dos sistemas da empresa. Com dados dispersos, ele precisou recorrer a uma ferramenta para organizar informações em colunas, utilizando fórmulas para cálculos automáticos. Diante do caso narrado, qual ferramenta do pacote Office 2016, é mais indicada para Rodriguez desenvolver sua tarefa com êxito? ",
            "alternativas": {
                "A": "Excel. ",
                "B": "PowerPoint. ",
                "C": "Windows. ",
                "D": "Outlook. ",
                "E": "Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A função \"Mesclar e Centralizar\" no Excel é uma operação que combina células selecionadas em uma única célula e centraliza o conteúdo resultante. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Mesclar e Centralizar\" do Excel. ",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": ""
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: I - Uniform. II - User. III - Resource IV - Lover. V - Locator. ",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "I, III e V, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e V, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Como um sistema integrado de gestão pode contribuir para a eficácia da administração escolar? ",
            "alternativas": {
                "A": "Descentralizando o controle sobre os dados. ",
                "B": "Centralizando informações para melhorar a comunicação entre diferentes setores. ",
                "C": "Restringindo o acesso à informação para evitar vazamento de dados. ",
                "D": "Garantindo acesso amplo e irrestrito dos dados da escola e dados pessoais dos alunos pela comunidade escolar. ",
                "E": "Aumentando a hierarquia e garantindo o sigilo de todas as informações."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Considerando a importância da descentralização nas decisões administrativas em instituições educacionais, qual das seguintes opções melhor reflete uma das vantagens dessa abordagem? ",
            "alternativas": {
                "A": "Ampliação da autonomia e responsabilidade dos departamentos, promovendo eficiência operacional. ",
                "B": "Redução da autonomia para favorecer uma eficiência global mais consistente. ",
                "C": "Centralização do poder para facilitar um controle administrativo mais eficaz. ",
                "D": "Minimização da comunicação entre setores para evitar conflitos. ",
                "E": "Implementação de um modelo de liderança menos distribuída, para promover tomadas de decisões mais participativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Por que a elaboração de um planejamento estratégico, envolvendo a participação da comunidade escolar, é fundamental? ",
            "alternativas": {
                "A": "Para promover uma participação de alunos e professores mais restrita nas decisões administrativas. ",
                "B": "Com o intuito de estabelecer metas e objetivos exclusivamente com base na opinião da comunidade. ",
                "C": "Com o propósito de fortalecer a transparência e a comunicação na escola. ",
                "D": "Para limitar o acesso da comunidade às informações da instituição. ",
                "E": "A fim de manter um controle sobre as iniciativas propostas pela comunidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "“Nos últimos anos tem aumentado muito a quantidade e tem havido também grandes avanços na qualidade das informações disponíveis on -line para a comunidade escolar e para o público em geral. Os grandes colégios estão se transformando em verdadeiros portais de informação, com áreas dedicadas aos professores, outras aos alunos, aos pais e ao público em geral.” (Adaptado de Morán, José Manuel. Gestão inovadora da escola com tecnologias. Disponível em: https://moran.eca.usp.br/textos/tecnologias_edu acacao/gestao.pdf. Acesso em 12/01/2024.) Sobre o tema “Tendências e inovação em gestão escolar”, informe se é verdadeiro (V) ou falso (F) o que se afirma. 1. ( ) Para promover uma comunicação aberta e divulgar informações gerais, é essencial que cada escola utilize a Internet como um espaço virtual de comunicação e divulgação, compartilhando seus projetos, filosofia pedagógica e responsabilidades institucion ais. 2. ( ) Listas de discussão, fóruns e chats , são consideradas menos relevantes na comunicação escolar, sendo opções obsoletas que não contribuem para a criação de caminhos eficazes de interação com a comunidade local e a comunidade de ensino -aprendizagem. 3. ( ) A página da internet da escola, que destina áreas específicas para os professores, alunos e funcionários, pode proporcionar um ambiente virtual de interação efetiva, contribuindo para o fortalecimento da comunidade de ensino - aprendizagem. De acordo com as afirmações, a sequência correta é: ",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. ",
                "B": "1.F; 2. F; 3.V. ",
                "C": "1.F; 2.F; 3.F. ",
                "D": "1.F; 2.V; 3.F. ",
                "E": "1.V; 2.V; 3.F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Considerando as disposições da Constituição Federal de 1988, especialmente no que tange à Educação, avalie as assertivas abaixo e assinale a alternativa correta: I. Os recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb) serão distribuídos entre cada Estado e seus Municípios, proporcionalmente ao número de alunos das diversas etapas e modalidad es da educação básica presencial matriculados nas respectivas redes. II. O Sistema Nacional de Educação estabelece a obrigatoriedade de elaboração do Plano Nacional de Educação de duração quinquenal. III. Todo indivíduo tem o direito subjetivo de ter acesso ao ensino obrigatório e gratuito, conforme estabelecido pela legislação. Está correto apenas o que se afirma em ",
            "alternativas": {
                "A": "I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente (Lei nº 8.069/1990), qual é uma das atribuições específicas do Conselho Tutelar? ",
            "alternativas": {
                "A": "Representar ao Ministério Público para efeito das ações de perda ou suspensão do poder familiar, sem necessariamente esgotar as possibilidades de manutenção da criança ou do adolescente junto à família natural. ",
                "B": "Aplicar medidas socioeducativas. ",
                "C": "Encaminhar ao Ministério Público notícia de fato que constitua infração administrativa ou penal contra os direitos da criança ou adolescente. ",
                "D": "Atuar como órgão judicial responsável por julgar atos infracionais cometidos por adolescentes. ",
                "E": "Conduzir processos de adoção de crianças e adolescentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Conforme o disposto na Lei de Diretrizes e Bases da Educação Nacional (LDB), a inclusão de novos componentes curriculares de caráter obrigatório na Base Nacional Comum Curricular (BNCC) dependerá de aprovação de qual órgão? ",
            "alternativas": {
                "A": "Congresso Nacional. ",
                "B": "Ministério da Educação (ME",
                "C": ". (C) Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq). ",
                "D": "Conselho Nacional de Educação (CN",
                "E": ". (E) Secretaria de Educação Básica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Considerando a inclusão da educação digital como componente curricular na Lei de Diretrizes e Bases da Educação Nacional (LDB), no ensino fundamental e médio, ela deve abranger, entre outros aspectos, o(a): ",
            "alternativas": {
                "A": "Ensino centrado em linguagens de programação. ",
                "B": "Desenvolvimento exclusivo de habilidades de pesquisa na internet. ",
                "C": "Foco restrito no manuseio de softwares específicos. ",
                "D": "Capacidade de realizar a leitura crítica de informações online, respeitar a propriedade intelectual e agir de forma ética no ambiente digital. ",
                "E": "Ênfase no ensino de hardware e montagem de computadores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Qual é o principal objetivo da inclusão do dia 20 de novembro como “Dia Nacional da Consciência Negra” no calendário escolar? ",
            "alternativas": {
                "A": "Celebrar um importante feriado nacional. ",
                "B": "Promover a conscientização sobre a diversidade cultural e étnica. ",
                "C": "Determinar uma data comemorativa. ",
                "D": "Estabelecer um recesso escolar. ",
                "E": "Limitar a reflexão individual sobre a história afro-brasileira a um dia no ano."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Estatuto da Pessoa com Deficiência, qual é a exigência para os tradutores e intérpretes da Libras, quando atuantes na educação básica? ",
            "alternativas": {
                "A": "Possuir nível superior em Tradução e Interpretação em Libras. ",
                "B": "Ter certificado de proficiência na Libras e ensino médio completo. ",
                "C": "Serem habilitados em Tecnologia Assistiva. ",
                "D": "Ter atuado em salas de aula de cursos de graduação. ",
                "E": "Não há requisitos específicos para atuação na educação básica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Qual é o princípio fundamental da Educação Inclusiva, conforme preconizado pela Política Nacional da Educação Especial? ",
            "alternativas": {
                "A": "Ensino da pessoa com deficiência em escolas especiais, visando um melhor atendimento individual. ",
                "B": "A exclusão de estudantes com deficiência de determinadas disciplinas. ",
                "C": "Garantia de um padrão único de ensino, a fim de evitar preconceitos. ",
                "D": "Integração por meio da adaptação curricular, para atender exclusivamente aos alunos com deficiência. ",
                "E": "Garantia do acesso, permanência, participação e aprendizagem de todos, sem discriminação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Sobre o Atendimento Educacional Especializado (AEE), é correto afirmar que ele deve ser: ",
            "alternativas": {
                "A": "Ofertado de forma isolada, sem conexão com as práticas do ensino regular. ",
                "B": "Restrito apenas aos alunos com deficiência, ou seja, aqueles que têm impedimentos de longo prazo de natureza física, intelectual, mental ou sensorial. ",
                "C": "Realizado exclusivamente em ambientes especializados à alunos com transtorno global de desenvolvimento e deficiência mental. ",
                "D": "Flexível na organização curricular e pedagógica, considerando as necessidades dos estudantes. ",
                "E": "Limitado a recursos de acessibilidade física nas escolas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Assinale a alternativa que completa corretamente a afirmação: De acordo com as Diretrizes Curriculares Nacionais para o Ensino Fundamental de 9 anos, a organização curricular dessa etapa da educação busca promover uma abordagem que valorize a integração de diferentes áreas de conhecimento, favorecendo sua __________ e assegurando que a aprendizagem seja relevante e socialmente significativa. ",
            "alternativas": {
                "A": "fragmentação. ",
                "B": "ampliação. ",
                "C": "individualização. ",
                "D": "contextualização. ",
                "E": "homogeneização."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Assinale verdadeiro (V) ou falso (F) para as afirmações sobre a Educação e Jovens e Adultos: 1. ( ) Os cursos de Educação de Jovens e Adultos de nível médio deverão ser voltados especificamente para alunos de faixa etária superior à própria para a conclusão deste nível de ensino. 2. ( ) Cabe a cada sistema de ensino definir a estrutura dos cursos da Educação de Jovens e Adultos, respeitadas as diretrizes curriculares nacionais, a identidade desta modalidade de educação e o regime de colaboração entre os entes federativos. 3. ( ) Os componentes curriculares na educação de jovens e adultos devem observar o princípio da equidade, ou seja, deve promover uma igualdade formal que não leva em consideração as características e diferenças entre os estudantes. De acordo com as afirmações, a sequência correta é: ",
            "alternativas": {
                "A": "1.V; 2.V; 3.F. ",
                "B": "1.V; 2. V; 3.V. ",
                "C": "1.F; 2.V; 3.V. ",
                "D": "1.F; 2.F; 3.F. ",
                "E": "1.V; 2.F; 3.F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "De acordo com as Diretrizes Curriculares Nacionais para a Educação Infantil, qual é a abordagem recomendada para a avaliação para o contexto da Educação Infantil? ",
            "alternativas": {
                "A": "Realização de provas escritas. ",
                "B": "Aplicação de avaliações padronizadas. ",
                "C": "Processo contínuo, sem a utilização de provas e sem caráter classificatório. ",
                "D": "Avaliação baseada apenas nas habilidades cognitivas das crianças. ",
                "E": "Avaliação realizada apenas ao final do período letivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Considerando os conceitos de Michel Foucault acerca da microfísica do poder e sua aplicação no contexto educacional, escolha a opção correta. I. Foucault argumenta que as instituições sociais, incluindo o sistema educacional, estão imersas em relações de poder e que a autonomia total muitas vezes não é buscada, mas sim moldada pelas dinâmicas de poder existentes. II. Foucault destaca a importância das práticas disciplinares como um meio pelo qual o poder é exercido, e essas práticas são frequentemente evidentes no sistema educacional. III. A microfísica do poder, conforme descrita por Foucault, sugere que o poder não está apenas presente em grandes estruturas, mas também permeia os detalhes cotidianos da vida, incluindo as práticas educacionais, moldando comportamentos e subjetividades. Está correto apenas o que se afirma em ",
            "alternativas": {
                "A": "I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "No contexto da teoria do desenvolvimento cognitivo de Piaget, o que ele define como o processo pelo qual as crianças reorganizam seus esquemas mentais para alcançar um estado de equilíbrio? ",
            "alternativas": {
                "A": "Assimilação. ",
                "B": "Acomodação. ",
                "C": "Integração. ",
                "D": "Harmonização. ",
                "E": "Equilibração."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Como parte das estratégias de gestão do conflito escolar, a classificação dos conflitos desempenha um papel fundamental. Nesse contexto, associe corretamente as seguintes categorias de conflitos com suas características principais: Categorias I. Conflitos Interpessoais II. Conflitos Organizacionais III. Conflitos de Interesses Características A. Envolvem questões relacionadas a valores, crenças e ideias, frequentemente presentes em debates e discussões. B. Originam -se de diferenças de personalidade ou objetivos entre indivíduos. C. Relacionam -se a disputas sobre recursos, políticas e práticas institucionais dentro da escola. A sequência correta é: ",
            "alternativas": {
                "A": "I - A, II - B, III - C. ",
                "B": "I - B, II - A, III - C. ",
                "C": "I - C, II - B, III - A. ",
                "D": "I - C, II - A, III - B. ",
                "E": "I - A, II - C, III - B."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Qual é a ideia central da abordagem construtivista em educação? ",
            "alternativas": {
                "A": "O professor é o principal transmissor de conhecimento. ",
                "B": "A aprendizagem ocorre quando os alunos são avaliados em testes e exames. ",
                "C": "Os alunos constroem ativamente seu conhecimento por meio da interação com o ambiente e das experiências pessoais. ",
                "D": "O ensino deve ser padronizado para garantir que todos os alunos atinjam os mesmos resultados. ",
                "E": "A ênfase está na memorização de fatos e informações."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Assinale a alternativa que completa corretamente a afirmação: Lev Vygotsky utiliza o termo “nível de desenvolvimento real” para descrever a habilidade da criança em realizar tarefas de maneira independente. Na visão dele, esse nível de desenvolvimento reflete uma perspectiva retrospectiva, indicando as etapas já supe radas e conquistadas pela criança. No entanto, para uma compreensão mais completa do desenvolvimento, é importante considerar não apenas o desenvolvimento real, mas também o __________ da criança. Isso implica avaliar sua capacidade de executar tarefas com auxílio de adultos ou de colegas mais capacitados. ",
            "alternativas": {
                "A": "Desenvolvimento potencial. ",
                "B": "Desenvolvimento cognitivo. ",
                "C": "Progresso linear. ",
                "D": "Desenvolvimento normativo. ",
                "E": "Crescimento físico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "O educador Cipriano C. Luckesi destaca que avaliar deve ser um ato amoroso, permeado por um caráter mais humano e compassivo, indo além da mera atribuição de notas ou julgamentos. Nesse contexto, qual das palavras abaixo não se relaciona com o conceito da avaliação diagnóstica? ",
            "alternativas": {
                "A": "Identificação. ",
                "B": "Prognóstico. ",
                "C": "Classificação. ",
                "D": "Investigação. ",
                "E": "Desenvolvimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Acerca da organização escolar e pedagógica, escolha a opção correta. I. A gestão democrática na escola preconiza a participação ativa de diversos membros da comunidade escolar na tomada de decisões. II. O Projeto Político -Pedagógico (PPP) é um instrumento que expressa as intenções e diretrizes da escola em relação à educação, sendo elaborado exclusivamente pelos gestores e diretores. III. A flexibilidade curricular é uma estratégia que visa adaptar o currículo escolar às necessidades individuais dos alunos, levando em consideração seu contexto social. IV. A avaliação formativa é uma prática que ocorre apenas ao final de um período escolar para atribuir notas aos alunos. V. A tomada de decisão colegiada envolve a participação de todos os membros da comunidade escolar, buscando construir consensos e promover uma gestão mais democrática. Está correto apenas o que se afirma em ",
            "alternativas": {
                "A": "I, III, e V ",
                "B": "II, III, e IV ",
                "C": "I, II, e V ",
                "D": "III, IV, e V ",
                "E": "I, II, e IV."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "A partir dos conceitos apresentados por Paulo Freire em “A Importância do Ato de Ler – Em Três Artigos que se Completam”, considere a abordagem pedagógica centrada na leitura como prática transformadora e analise as afirmativas a seguir: I. A leitura, segundo Freire, entendida como uma habilidade técnica, deve se desvincular das questões sociais e culturais dos educandos. II. Na perspectiva freireana, a alfabetização é um processo que vai além da aquisição de habilidades de leitura e escrita, buscando a conscientização e a libertação dos educandos. III. A ação cultural como princípio pedagógico implica o reconhecimento e valorização dos saberes prévios dos educandos, integrando -os de forma significativa no processo educacional. IV. Na proposta freireana, o foco principal está na transmissão unidirecional de conhecimento. Está correto apenas o que se afirma em ",
            "alternativas": {
                "A": "II e IV ",
                "B": "I e III ",
                "C": "II e III ",
                "D": "III e IV ",
                "E": "I e IV"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "A categorização dos conteúdos em diferentes tipos é uma prática pedagógica que visa a compreensão mais aprofundada e estruturada dos objetivos de aprendizagem. Nesse contexto, associe corretamente os tipos de conteúdos às suas respectivas descrições: Tipos de Conteúdos 1. Conceituais 2. Factuais 3. Procedimentais 4. Atitudinais Descrições A. Envolve informações específicas e concretas, como dados, nomes e títulos, que podem ser aprendidas e memorizadas. B. Refere -se a ideias ou princípios que os alunos precisam entender. C. Diz respeito aos processos e habilidades práticas que os alunos precisam desenvolver. D. Relaciona -se a valores e posturas que os alunos devem adotar. A sequência correta é: ",
            "alternativas": {
                "A": "1 -A, 2-B, 3-C, 4-D ",
                "B": "1 -C, 2-A, 3-B, 4-D ",
                "C": "1 -D, 2-A, 3-B, 4-C ",
                "D": "1 -B, 2-A, 3-C, 4-D ",
                "E": "1 -A, 2-D, 3-C, 4-B."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO BÁSICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Na abordagem de Antoni Zabala sobre Sequência Didática, qual elemento é responsável por estabelecer o que se pretende que os alunos aprendam ao final da sequência, representando os conhecimentos, habilidades e valores que se espera que desenvolvam? ",
            "alternativas": {
                "A": "Atividades ",
                "B": "Avaliação ",
                "C": "Objetivos ",
                "D": "Conteúdos ",
                "E": "Metodologia."
            },
            "resposta_correta": "C"
        }
    ]
}