{
    "SUPERVISOR DE ENSINO": [
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "No excerto “Essa galáxia de origem da rajada está tão distante que sua luz levou 8 bilhões de anos para nos alcançar.”, o emprego do pronome pessoal é uma estratégia do autor para: (",
            "alternativas": {
                "A": "distanciar o público leitor. (",
                "B": "incluir e aproximar o público leitor. (",
                "C": "restringir o público leitor. (",
                "D": "impessoalizar a linguagem. (",
                "E": "objetivar a linguagem. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SUPERVISOR DE ENSINO Página 3 de 17 QUESTÃO 02 O emprego da conjunção “embora”, no excerto “Embora ainda não saibamos o que causa essas explosões massivas de energia, o artigo confirma que as FRBs são eventos comuns no cosmos”, imprime à relação entre as orações o sentido de: (A) concessão. (B) oposição. (C) adição. (D) explicação. (E) causa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “sua origem longínqua foi decifrada por cientistas utilizando o Very Large Telescope (VLT)”. Das palavras apresentadas nas alternativas a seguir, aquela que substitui a palavra “longínqua”, com menor prejuízo de sentido, é: (",
            "alternativas": {
                "A": "recente. (",
                "B": "remota. (",
                "C": "oblíqua. (",
                "D": "próxima. (",
                "E": "longitudinal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “o artigo confirma que as FRBs são eventos comuns no cosmos e que podemos usá-las para detectar a matéria entre as galáxias”. Nesse contexto, a função do pronome oblíquo em posição enclítica é a de: (",
            "alternativas": {
                "A": "complemento verbal. (",
                "B": "sujeito sentencial. (",
                "C": "adjunto adverbial. (",
                "D": "complemento nominal. (",
                "E": "adjunto adnominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Assinale a alternativa em que, no excerto apresentado, a palavra “que” atua como pronome relativo. (",
            "alternativas": {
                "A": "Acreditamos que a matéria ausente está escondida no espaço entre as galáxias. (",
                "B": "A descoberta confirma que as FRBs podem ser usadas para medir a “matèria perdida” entre as galáxias. (",
                "C": "O cientista é autor da relação de Macquart, que prevê que, quanto mais distante uma rajada rápida de rádio estiver, mais gás difuso ela exibe entre as galáxias. (",
                "D": "Nossas medições confirmam que a relação de Macquart se mantém além da metade do Universo conhecido. (",
                "E": "A explosão de ondas cósmicas foi tão veloz que durou menos de um milissegundo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Quanto â conjugação verbal, no excerto “quanto mais distante uma rajada rápida de rádio estiver, mais gás difuso ela exibe entre as galáxias.”, os verbos “estiver” e “exibe” ocorrem, respectivamente, nos tempos e modos: (",
            "alternativas": {
                "A": "presente do subjuntivo e presente do indicativo. (",
                "B": "futuro do pretérito do indicativo e presente do indicativo. (",
                "C": "futuro do subjuntivo e presente do indicativo. (",
                "D": "particípio e presente do subjuntivo. (",
                "E": "infinitivo e imperativo afirmativo. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SUPERVISOR DE ENSINO Página 4 de 17 QUESTÃO 07 Considere os excertos: I. “a relação de Macquart se mantèm alèm da metade do Universo conhecido”. II. “Algumas FRBs recentes pareciam quebrar essa relação”. III. “Astrônomos detectam mais distante rajada de rádio já vista no Universo”. Em relação à regência, nas sentenças dadas, ocorre verbo pronominal apenas em: (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “Atè o momento, cerca de 50 FRBs foram identificadas, com quase metade delas sendo detectadas pelo ASKAP.” Nesse contexto, as expressões “atè o momento” e “cerca de” são expressões adverbiais que exprimem, respectivamente, noções relacionadas a: (",
            "alternativas": {
                "A": "intensidade e dúvida. (",
                "B": "tempo e proximidade. (",
                "C": "tempo e dúvida. (",
                "D": "proximidade e intensidade. (",
                "E": "modo e afirmação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Considere a sentença: “A exposição estava repleta de obras ignóbeis, que sequer mereciam estar ali, naquela galeria.” Nesse contexto, a expressão “ignóbeis” è antônima de: (",
            "alternativas": {
                "A": "abstratas. (",
                "B": "exíguas. (",
                "C": "nobres. (",
                "D": "modernas. (",
                "E": "desprezíveis. QUESTÃO 10 Assinale a alternativa em que, na sentença apresentada, a palavra “se” atua como conjunção condicional. (A) O garoto não imaginava que se colocaria naquela situação. (B) O que ela não sabia era se sua amiga estava sendo verdadeiramente sincera. (C) Seja pontual, se quiser causar boa impressão. (D) Perguntaram se podiam ir à festa. (E) Gostaria de saber se as provas já foram corrigidas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a seguinte sentença, retirada de obra de Clarice Lispector: “A palavra è meu domínio sobre o mundo.” Quanto âs categorias gramaticais, no contexto apresentado, as palavras “meu”, “domínio” e “sobre” classificam-se, respectivamente, como: (",
            "alternativas": {
                "A": "pronome pessoal, substantivo e preposição. (",
                "B": "pronome possessivo, substantivo e conjunção. (",
                "C": "pronome pessoal, adjetivo e conjunção. (",
                "D": "pronome possessivo, substantivo e preposição. (",
                "E": "pronome possessivo, substantivo e advérbio. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SUPERVISOR DE ENSINO Página 5 de 17 QUESTÃO 12 Considere as seguintes sentenças: I. As gramáticas e manuais de língua portuguesa ____ as formas consideradas corretas. II. O erro no artigo do jornal foi ___ ontem à tarde. A correção era indispensável. III. Há um risco ____ de deslizamento. Pode acontecer a qualquer momento. As palavras que preenchem corretamente cada uma das lacunas nas sentenças dadas são, respectivamente: (A) proscrevem; ratificado; iminente. (B) prescrevem; retificado; iminente. (C) prescrevem; ratificado; eminente. (D) proscrevem; ratificado; eminente. (E) prescrevem; retificado; eminente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Considere o excerto: “Ao despertar, Lola reparou que seus sapatos não estavam ao pé da cama. Procurou sob o armário, caminhou até a varanda. Não se lembrava de quando foi dormir. Tinha pressa. Telefonou para Hilda, buscando ajuda para rememorar a noite passada. __ sua amiga não a atendeu. O jeito era calçar os chinelos e sair assim mesmo, __ do frio que fazia lá fora.” As expressões que preenchem corretamente as respectivas lacunas são: (",
            "alternativas": {
                "A": "Logo; embora. (",
                "B": "Todavia; mediante. (",
                "C": "Outrossim; não obstante. (",
                "D": "Contudo; a despeito. (",
                "E": "Conquanto; à parte."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Assinale a alternativa em que a sentença apresentada está correta quanto ao emprego da crase. (",
            "alternativas": {
                "A": "A herança foi dividida meio à meio entre os irmãos. (",
                "B": "Em meio à discussão, ela se retirou da sala. (",
                "C": "O pagamento desta carga de mercadorias será à prazo. (",
                "D": "A equipe ainda tem atividades à fazer. (",
                "E": "Os livros já foram entregues à ela."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que a sentença apresentada está correta quanto à colocação pronominal. (",
            "alternativas": {
                "A": "Não deixe-me esperando. Estou aqui há horas. (",
                "B": "São eles que explicam-nos os detalhes de que teremos que cuidar antes do show. (",
                "C": "Me levantei às 8h para alimentar o Spike e não voltei a dormir. (",
                "D": "Fiquei calado, embora caiba-me opinar nesse assunto. (",
                "E": "Eles mantiveram-no confinado até o final dos testes. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SUPERVISOR DE ENSINO Página 6 de 17 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Considere as seguintes afirmativas: • Todo ciclista usa capacete; • Todo esqueitista usa capacete; • Alguns paraquedistas usam capacete; • Alguns ciclistas são esqueitistas; • Nenhum paraquedista que usa capacete é ciclista ou esqueitista. Indique o diagrama lógico, dentre as correspondências abaixo, que descreve as afirmativas: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SUPERVISOR DE ENSINO Página 7 de 17 QUESTÃO 17 Numa plataforma de vendas de passagens de ônibus online, os gerentes utilizam uma métrica chamada de antecedência de compra, que significa o número de dias entre a data da compra da passagem e a data da viagem. O gráfico abaixo mostra a antecedência de compras nesta plataforma para um determinado mês: Com base no gráfico, qual antecedência de compra média, em dias, dos usuários dessa plataforma neste mês? (A) 1,15. (B) 1,74. (C) 2,03. (D) 2,13. (E) 3,11. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SUPERVISOR DE ENSINO Página 8 de 17 QUESTÃO 18 Observe a seguinte sequência numérica: 3 2,2 3,9 4,4 9,27 8,8 27, . .. Indique o próximo elemento desta sequência: (A) 27/16. (B) 27/32. (C) 32/81. (D) 81/32. (E) 81/16."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Estima-se que o Pantanal tenha cerca de 120 mil km2 em solo brasileiro. Para se ter uma perspectiva mais tangível desse valor, veículos de comunicação frequentemente expressam essa área em números equivalentes de campos de futebol. Sabendo que, em média, um campo de futebol tem 120 metros de comprimento e 80 metros de largura, a quantos campos de futebol equivale a área do Pantanal brasileiro? (",
            "alternativas": {
                "A": "1.250. (",
                "B": "12.500. (",
                "C": "125.000. (",
                "D": "1.250.000. (",
                "E": "12.500.000."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Utilizando uma mangueira cuja vazão é de 2 litros por segundo, uma piscina leva 48 horas para ficar completamente cheia. Quanto tempo levará para encher a mesma piscina se utilizarmos 4 mangueiras com uma vazão de 8 litros por segundo, cada? (",
            "alternativas": {
                "A": "1,5 horas. (",
                "B": "3 horas. (",
                "C": "6 horas. (",
                "D": "12 horas. (",
                "E": "15 horas. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Evelyn tem um prazo para entregar um trabalho escolar e está imprimindo uma cópia para o professor. Ela utiliza um checklist para garantir que as margens, fonte, espaçamento e numeração de páginas estejam corretos. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ou recarregue-os, se necessário. II – Não é necessário alinhar corretamente o papel na bandeja; a impressora ajustará automaticamente. III – Ajuste a resolução da impressora de acordo com suas necessidades. Impressões de alta resolução são ideais para imagens, enquanto textos podem ser impressos em uma resolução menor. (",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Joana é uma consultora que viaja com frequência a trabalho. Ela usa o Excel para acompanhar suas despesas de viagem. A fórmula ______ é usada para calcular o total de despesas, incluindo hospedagem, alimentação e transporte, para relatórios precisos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Joana. (",
            "alternativas": {
                "A": "= SOMA. (",
                "B": "= PROCV. (",
                "C": "= MÁXIMO. (",
                "D": "= MÍNIMO. (",
                "E": "= MÉDIA. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SUPERVISOR DE ENSINO Página 9 de 17 QUESTÃO 23 Isabela é uma gerente de vendas que está acompanhando as vendas de uma equipe de representantes de vendas. Ela utiliza a fórmula _______ para contar quantas vezes um representante atingiu ou excedeu sua cota de vendas. Isabela insere critérios na fórmula para determinar quantos representantes tiveram um desempenho excepcional. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pela Isabela. (A) = MÁXIMO. (B) = PROCV. (C) = MÍNIMO. (D) = CONT.SE. (E) = MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Marcos é um estudante de arte que está trabalhando em um projeto colaborativo com seus colegas. Eles decidiram criar um pôster digital para um evento da escola. Cada aluno está encarregado de projetar uma seção do pôster. Marcos é responsável pela seção superior do pôster, onde ele deseja incluir uma imagem impressionante. Ele encontra uma imagem relevante na internet, clica com o botão direito do mouse e seleciona \"Copiar\" no menu de contexto. Em seguida, ele abre seu software de edição de imagens e cola a imagem na seção superior do pôster usando o atalho ______. Diante do contexto apresentado, assinale a afirmativa que contenha, o atalho utilizado por Marcos. (",
            "alternativas": {
                "A": "Ctrl + X. (B Ctrl + A. (C) Ctrl + C. (D) Ctrl + V. (E) Ctrl + T. QUESTÃO 25 Lucas é um analista financeiro em uma empresa de consultoria e está preparando um relatório financeiro crucial para uma reunião importante com um cliente. Ele tem várias planilhas do Excel que contêm dados financeiros e gráficos que precisam ser incorporados ao seu relatório do Word. Neste sentido, indique as afirmativas que podem ajudar Lucas a criar este relatório utilizando funções do MS – Word 2016. ( ) Inserir Gráficos: Para visualizar os dados financeiros de maneira mais impactante, Lucas pode criar gráficos diretamente no Word. ( ) Estilos e Formatação: Para tornar o relatório mais profissional, Lucas pode aplicar estilos de formatação, como títulos, subtítulos, listas numeradas ou com marcadores. Isso ajuda a dar uma estrutura clara ao documento e torná-lo visualmente atraente. ( ) Revisão e Comentários: Lucas pode usar as ferramentas de revisão e comentários do Word para fazer correções gramaticais, verificar a ortografia e colaborar com colegas ou revisores. (A) F, F, F. (",
                "B": "V, V, V. (",
                "C": "F, F, V. (",
                "D": "V, V, F. (",
                "E": "V, F, F. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SUPERVISOR DE ENSINO Página 10 de 17 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Para compreender um pouco sobre a história da educação no Brasil, Nogueira Filho, em sua obra: “Pontos fora da curva: por que algumas reformas educacionais no Brasil são mais efetivas do que outras e o que isso significa para o futuro da educação básica”, traz um apanhado histórico dos principais acontecimentos e seus impactos para a realidade educacional brasileira. Leia as assertivas posteriores e assinale a que vai de encontro com as ponderações apresentadas pelo referido autor na obra supracitada. (",
            "alternativas": {
                "A": "Ao longo dos últimos 30 anos, a educação brasileira passou por uma série de transformações que possibilitou a universalização do ensino fundamental. (",
                "B": "Surgimento de inovações nas políticas educacionais subnacionais. (",
                "C": "A primeira e a segunda geração de reformas foram implementadas dentro de um curto espaço de dez anos, em que a primeira geração construiu as bases para a educação de massas. (",
                "D": "A terceira onda prioriza a colaboração das escolas, secretarias, qualificação de professores e diretores e aprimoramento da relação entre formulação e implementação. (",
                "E": "Em função da relevância das ações concernentes ao período constituído pelas últimas três décadas, é possível inferir que esse período possibilitou a mitigação da herança não tão positiva das experiências educacionais que configuraram na história da educação brasileira nos contextos anteriores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Na literatura, há inúmeras obras que abordam as teorias de currículo e da aprendizagem, objetivando elencar elementos relacionados com as demandas da escola pública. Uma dessas obras, escrita por Ronai Rocha, intitulada: “Quando ninguèm educa: questionando Paulo Freire” apresenta várias contextualizações que merecem ser analisadas. De acordo com o autor, qual a proposta que foi adotada para ampliar o número de vagas para a educação básica? (",
            "alternativas": {
                "A": "Politização da escola. (",
                "B": "Criação da Base Nacional Comum Curricular. (",
                "C": "Ações pautadas nas teorias de currículo e da aprendizagem. (",
                "D": "Rediscussão sobre os pressupostos de atuação do corpo docente. (",
                "E": "Implementação de estratégias pedagógicas voltadas para a formação docente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A gestão administrativa no âmbito educacional encontra diversos obstáculos que dificultam a efetividade das ações implementadas e, por conseguinte, os resultados alcançados ficam aquém do ideal. Tomando por embasamento as reflexões de Antônio Gois, ao analisar os duzentos anos de atraso educacional e seu impacto nas políticas presentes, é destacado pelo autor um dos principais responsáveis por esse atraso, que remonta desde o Império, assinale-o: (",
            "alternativas": {
                "A": "Burocracia institucional. (",
                "B": "Descontinuidade das políticas públicas. (",
                "C": "Falta de investimentos na educação. (",
                "D": "Inconsistência em relação à realidade vivenciada. (",
                "E": "A educação não é vista como prioridade. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SUPERVISOR DE ENSINO Página 11 de 17 QUESTÃO 29 A partir do conceito de didática encontrado no dicionário – “análise e desenvolvimento das técnicas e métodos que podem ser utilizados para ensinar determinado conteúdo para um indivíduo ou um grupo, sendo responsável por estudar processos de aprendizagem e ensino”, è possível inferir a importância que ela possui dentro da realidade educacional. Logo, é importante conhecer as habilidades necessárias para o alcance de determinado processo de aprendizagem e ensino. Especificamente, ao analisar as variáveis que interferem no ensino da língua, são encontradas reflexões que buscam explicar o número expressivo de analfabetos funcionais no Brasil. Na obra: “A boa e a má educação: exemplos internacionais” de Inger Enk Vist , tem-se a reflexão da autora acerca de algumas habilidades preditoras consideradas essenciais para a alfabetização. Sobre as habilidades preditoras, descritas pela autora, é impertinente afirmar: (A) Reconhecimento da forma gráfica da letra. (B) Habilidades metafonológicas. (C) Conhecimento das grafias das letras. (D) Memória auditiva de longo prazo. (E) As habilidades preditoras corroboram para o sucesso na alfabetização, pois terão relação com a capacidade da criança desenvolver a decodificação de palavras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A gestão escolar atua em diferentes vertentes, compreendendo, por exemplo, a gestão do conflito escolar, assunto contextualizado por Álvaro Chrispino em sua obra “Gestão do conflito escolar: da classificação dos conflitos aos modelos de mediação”. Dentre s uas reflexões, ao analisar a ampliação do acesso à escola, o autor revela o aumento proporcional do conflito dentro do contexto escolar, referindo-se à (s): (",
            "alternativas": {
                "A": "centralização da educação. (",
                "B": "políticas públicas de acesso à escola. (",
                "C": "massificação da educação. (",
                "D": "democratização da educação. (",
                "E": "descentralização da educação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A melhoria do desempenho escolar e a eficácia dos resultados institucionais têm relação direta com a qualidade do processo ensino e aprendizagem, em que o papel da supervisão educacional contribui significativamente. A partir das reflexões de Naura Syria Carapeto Ferreira, sobre o papel do supervisor educacional, é impertinente afirmar: (",
            "alternativas": {
                "A": "É necessário conhecer a legislação, seus limites e brechas, no intuito de otimizar o seu uso em prol da consecução dos objetivos educacionais da escola sob sua supervisão. (",
                "B": "Se a supervisão e a escola compreenderem e assumirem o trabalho coletivo, ratifica-se que o projeto unificador do esforço de todos os trabalhadores do ensino pode ser traduzido por meio das ideias e perspectivas que compreendem o plano diretor. (",
                "C": "A compreensão e a caracterização da função supervisora no contexto educacional brasileiro não acontecem de forma independente ou neutra. (",
                "D": "A função supervisora de forma explícita ou implícita representa o reflexo de uma política e, ao mesmo tempo, está a serviço dela. (",
                "E": "A educação exercida e executada pelos especialistas e controlada pelo supervisor corrobora para o processo de desenvolvimento nacional. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SUPERVISOR DE ENSINO Página 12 de 17 QUESTÃO 32 Ao analisar a organização e a gestão da escola, Libâneo propõe uma reflexão a fim de compreender os aspectos relativos à gestão centrada na escola, a partir de suas características organizacionais. Sobre esse tema, assinale a alternativa que vai de encontro à perspectiva apresentada pelo referido autor. (A) Dentro do ideário neoliberal, colocar a escola como centro das políticas ratifica a responsabilidade do Estado como corresponsável pela educação. (B) De acordo com a perspectiva sociocrítica, valoriza-se a autonomia dos profissionais na escola. (C) O estilo de gestão revela os tipos de objetivos e as formas de relações humanas que vigoram na instituição escolar. (D) O sentido de saberes e competências profissionais não se restringe ao saber fazer. (E) Ao analisar o papel do professor em relação à estrutura e à dinâmica organizacional, é observada a existência de uma concomitância entre o desenvolvimento profissional e o desenvolvimento organizacional."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Para Luckesi, a ação pedagógica deve sempre estar respaldada em uma reflexão filosófica. Em relação às tendências filosóficas apresentadas pelo referido autor, qual a alternativa a seguir que corresponde à compreensão da educação na sociedade de forma pessimista, por não acreditar haver qualquer saída para ela que não seja a sua submissão aos seus condicionantes? (",
            "alternativas": {
                "A": "Tendência transformadora. (",
                "B": "Tendência reprodutiva. (",
                "C": "Tendência redentora. (",
                "D": "Tendência absolutista. (",
                "E": "Tendência dominadora"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com o Ministério da Educação, dentro das análises que compõem o “Subsídio para a gestão dos sistemas educacionais inclusivos”, è impertinente afirmar: (",
            "alternativas": {
                "A": "A forma mais irremediável de exclusão social representa a exclusão da escola de crianças na idade própria, seja por incúria do Poder Público, seja por omissão da família e da sociedade, pois nega o direito de cidadania. (",
                "B": "A distorção idade x série provoca custos adicionais aos sistemas de ensino. (",
                "C": "A existência de crianças fora da escola e as taxas de analfabetismo são problemas localizados e que possuem ínfima relação. (",
                "D": "O déficit de vagas é considerado como a principal causa determinante de existir crianças fora da escola, principalmente nas periferias e zonas rurais. (",
                "E": "Programas paralelos de assistência a famílias corroboram para melhorar o acesso à escola e a permanência nela."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Libâneo propõe cinco objetivos que, segundo ele, contribuem para a construção do papel da escola na promoção da democracia social e política. Leia o excerto extraído da obra: “Organização e gestão da escola: teoria e prática”. “Em resumo, a escola de qualidade promove para todos o domínio dos conhecimentos, da cultura, da ciência, da arte, junto com o desenvolvimento de capacidades e habilidades de pensamento”. Assinale o tipo de objetivo a que se refere o trecho destacado: (",
            "alternativas": {
                "A": "Desenvolvimento de capacidades cognitivas e operativas dos alunos. (",
                "B": "Desenvolvimento da criatividade, da sensibilidade e da imaginação. (",
                "C": "Formação da cidadania crítica. (",
                "D": "Preparação para o processo produtivo e para o mundo tecnológico e comunicacional. (",
                "E": "Formação ética. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SUPERVISOR DE ENSINO Página 13 de 17 QUESTÃO 36 A gestão democrática depende da postura adotada pelo supervisor de ensino. Nesse sentido, Giancaterino elenca uma série de ações que corroboram para criar essa atmosfera democrática dentro do âmbito educacional. São exemplos dessas ações, afora: (A) Saber utilizar o potencial existente entre muitos cérebros. (B) Saber delegar autoridade e responsabilidade. (C) Saber reconhecer a importância dos detalhes presentes nas situações cotidianas. (D) Saber aconselhar de forma amigável questões tanto pessoais quanto profissionais. (E) Saber empregar de forma consciente os métodos democráticos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com Libãneo, “o currículo e os processos de ensino e aprendizagem correspondem aos objetivos da escolarização obrigatória, ou seja, realizam as atividades-fim na educação escolar, tais como a aquisição do conhecimento e da cultura, o desenvolvimento da personalidade, a formação para a cidadania, a inserção no mundo do trabalho”. A partir dos ponderamentos apresentados pelo referido autor, qual o principal critério de aferição dos resultados obtidos em relação aos objetivos anteriormente definidos? (",
            "alternativas": {
                "A": "Grau de proficiência em leitura. (",
                "B": "Grau em que se obtém a qualidade cognitiva e operativa das aprendizagens escolares. (",
                "C": "Grau de domínio das operações mentais. (",
                "D": "Grau de destreza motriz. (",
                "E": "Grau eloquência verbal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "No primeiro capítulo da obra: “Pensando e fazendo educação de qualidade”, intitulado: “Qualidade da educação: as armadilhas do óbvio”, Nilson Josè Machado estabelece um paralelo entre a realidade que constitui o ambiente organizacional empresarial e o ambiente organizacional educacional, demonstrando como a qualidade é vista de acordo com esses dois ambientes. A partir desse paralelo, são destacadas algumas dicotomias entre educação e ambiente laboral. Assinale a alternativa que não caracteriza uma dessas dicotomias. (",
            "alternativas": {
                "A": "Qualidade e quantidade (",
                "B": "Professor e colaborador (",
                "C": "Trabalho e projetos (",
                "D": "Empresa e escola (",
                "E": "Valor e preço"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "De acordo com Cipriano Luckesi, a avaliação da aprendizagem deve ser praticada a partir da abordagem pedagógica do projeto ao qual ela serve. Nesse sentido, o que é responsável por dar forma ao projeto político-pedagógico da escola, no que se refere à avaliação, além de orientar a coleta de dados e servir de critério para a quantificação dos resultados obtidos? (",
            "alternativas": {
                "A": "Metodologia educativa. (",
                "B": "Proposta pedagógica. (",
                "C": "Didática. (",
                "D": "Teoria educativa. (",
                "E": "Ação instrutiva. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SUPERVISOR DE ENSINO Página 14 de 17 QUESTÃO 40 O processo de ensino e aprendizagem tem correlação com o contexto no qual se encontra inserido, além das variáveis psicológicas que resultam das especificidades de cada ambiente. Ao analisar a aprendizagem dentro do contexto das Tecnologias da Informação e da Comunicação (TICs), Coll apresenta uma realidade que se difere do modelo de ensino convencional. Dentre essas mudanças, o referido autor relata que as TICs reforçam a tendência de projetar metodologias de trabalho e de ensino baseadas na/no: (A) cooperação. (B) individualismo. (C) competição. (D) senso crítico. (E) intuição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "De acordo com a “Política Nacional da Educação Especial na Perspectiva da Educação Inclusiva”, complete o enunciado a seguir: A educação especial se organizou tradicionalmente como atendimento educacional especializado, em que essa organização, fundamentada no conceito de normalidade/anormalidade, determina formas de atendimento clínico terapêutico fortemente ancorados nos testes ___________________ que definem, por meio de diagnósticos, as práticas escolares para os alunos com deficiência. (",
            "alternativas": {
                "A": "psicométricos (",
                "B": "psicológicos (",
                "C": "motores (",
                "D": "audiovisuais (",
                "E": "sensoriais"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "De acordo com as diretrizes da Política Nacional de Educação Especial na Perspectiva da Educação Inclusiva, é pertinente afirmar: (",
            "alternativas": {
                "A": "A educação especial é uma modalidade de ensino que perpassa todos os níveis, etapas e modalidades, realiza o atendimento educacional especializado, disponibiliza os serviços e recursos próprios desse atendimento e orienta os alunos e seus professores quanto a sua utilização nas turmas específicas da educação especial. (",
                "B": "O atendimento educacional especializado identifica, elabora e organiza recursos pedagógicos e de acessibilidade que minimizem as barreiras para garantir o mínimo de participação dos alunos, considerando as suas necessidades específicas. (",
                "C": "Ao longo de todo processo de escolarização, esse atendimento deve estar articulado com a proposta pedagógica do ensino especializado. (",
                "D": "Do nascimento aos três anos, o atendimento educacional especializado se expressa por meio de serviços de monitoramento. (",
                "E": "Em todas as etapas e modalidades da educação básica, o atendimento educacional especializado é organizado para apoiar o desenvolvimento dos alunos, constituindo oferta obrigatória dos sistemas de ensino e deve ser realizado no turno inverso ao da classe comum, na própria escola ou centro especializado que realize esse serviço educacional."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "A construção do conhecimento, de acordo com Vasconcellos, é tratada nos cursos de formação de professores a partir das variáveis descritas a seguir, exceto: (",
            "alternativas": {
                "A": "Psicologia da Aprendizagem (",
                "B": "Psicologia do Desenvolvimento (",
                "C": "Enfoque epistemológico (",
                "D": "Didática (",
                "E": "Metodologia Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SUPERVISOR DE ENSINO Página 15 de 17 QUESTÃO 44 De acordo com a obra: “Nove Olhares sobre a Supervisão”, de Silva Jönior e Rangel, as estratégias de ação do supervisor pedagógico se diferenciam entre uma ação pedagógica tradicional e uma ação pedagógica renovada. Nesse sentido, são exemplos de uma ação pedagógica renovada, exceto: (A) Trabalhar as diferenças. (B) Ser um facilitador (C) Criar formas próprias de conhecimento. (D) Ter o conhecimento como um dado relativo. (E) Trabalhar, tendo em vista o sentido da vida humana."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Conforme Morin, para compreender a gestão escolar, a partir da dinâmica da renovação do pensamento, qual seria a maior contribuição do conhecimento do século XX? (",
            "alternativas": {
                "A": "Conhecimento técnico-científico (",
                "B": "Conhecimento informacional (",
                "C": "Conhecimento dos limites do conhecimento (",
                "D": "Conhecimento absoluto (",
                "E": "Conhecimento ilimitado do ser humano."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Em consonância com as Diretrizes Curriculares Nacionais para o Ensino Fundamental de 09 anos, complete o excerto extraído da respectiva diretriz: Por ser direito _________________, o Ensino Fundamental exige que o Estado determine a sua obrigatoriedade, que só pode ser garantida por meio da gratuidade de ensino, o que irá permitir o usufruto desse direito por parte daqueles que se virem privados dele. (",
            "alternativas": {
                "A": "público subjetivo (",
                "B": "civil (",
                "C": "político (",
                "D": "social (",
                "E": "cultural QUESTÃO 47 De acordo com as Diretrizes Curriculares Nacionais para a Educação e Jovens e Adultos, é pertinente afirmar: (A) As diretrizes servem como referência obrigatória para as iniciativas autônomas que se desenvolvem sob a forma de processos formativos extraescolares na sociedade civil. (B) Elas se estendem à oferta dos exames supletivos para efeito de certificados de conclusão das etapas do ensino fundamental da educação de jovens e adultos. (C) A proposta pedagógica segue a orientação normativa, logo não é classificada como registro e/ou arquivo histórico. (D) Na organização curricular, competência dos sistemas, a língua estrangeira é de oferta opcional nos anos finais do ensino fundamental. (E) Os conteúdos e as competências assinalados nas áreas definidas nas diretrizes curriculares nacionais do ensino médio serão explicitados pelos respectivos sistemas, observadas as especificidades da educação de jovens e adultos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "As Diretrizes Curriculares Nacionais para a Educação Infantil são articuladas em consonância com as Diretrizes Curriculares Nacionais da Educação Básica. Elas visam orientar as políticas públicas nas áreas descritas a seguir, afora: (",
            "alternativas": {
                "A": "Elaboração. (",
                "B": "Planejamento. (",
                "C": "Execução e avaliação das propostas pedagógicas. (",
                "D": "Diagnóstico. (",
                "E": "Execução e avaliação das propostas curriculares. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SUPERVISOR DE ENSINO Página 16 de 17 QUESTÃO 49 Ao analisar uma unidade didática, Zabala elenca algumas constatações em relação aos conteúdos e conceituais trabalhados, que foram descritas a seguir, exceto: (A) Por meio da análise de uma unidade didática, é possível conhecer os conteúdos que são trabalhados. (B) A análise de uma unidade didática, a partir da compreensão de seus conteúdos, possibilita estabelecer um paralelo entre o que se faz e o que se pretende nos objetivos. (C) Para efetuar uma avaliação completa da unidade didática basta estudar a pertinência dos conteúdos. (D) Um ensino que defende a função propedêutica universitária prioriza os diferentes tipos conceituais. (E) A tipologia dos conteúdos permite a definição das diferentes posições sobre o papel que deve ter o ensino."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Lerner, em sua obra: “Ler e escrever na escola: o real, o possível e o necessário”, destaca alguns aspectos concernentes à função avaliadora da leitura e escrita. Leia as asserções posteriores e assinale a que contradiz a perspectiva da autora. (",
            "alternativas": {
                "A": "É preciso delegar provisoriamente às crianças a responsabilidade de revisar seus escritos. (",
                "B": "É necessário que o professor tenha uma participação ativa e contínua no intuito de auxiliar as crianças a descobrirem possíveis problemas de escrita que elas sozinhas não teriam condições de descobrir. (",
                "C": "Ao diminuir a pressão do controle, torna-se possível outras formas de avaliação da aprendizagem. (",
                "D": "É mais fácil para o aluno expressar suas interpretações quando o professor não comunica de imediato sua opinião. (",
                "E": "A função avaliadora do ato de ler e escrever deve ser compartilhada. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP SUPERVISOR DE ENSINO Página 17 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Com o final da narrativa, conclui -se que o personagem que toma a iniciativa de telefonar para a pessoa com quem havia se desentendido: (",
            "alternativas": {
                "A": "mantém -se resoluto ao determinar que se aproximará das pessoas no Ano -Novo. (",
                "B": "não consegue pôr em prática seu projeto para o fim do milênio. (",
                "C": "superou o motivo do desentendimento por completo. (",
                "D": "não estava de fato enternecido pelas enxaquecas de Vivinha. (",
                "E": "é consentâneo ao alinhar seu projeto de Ano-Novo e sua decisão final sobre tal desafeto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Em “— A vida é muito curta. Você está me entendendo? Assim não dá.” , a palavra “assim” é empregada como um recurso coesivo. O elemento do texto a que se refere tal palavra é: (",
            "alternativas": {
                "A": "a vida, por ser muito curta. (",
                "B": "o outro personagem, com quem o interlocutor estava brigado. (",
                "C": "a própria situação, que, para o interlocutor, não deveria continuar da forma como estava. (",
                "D": "as enxaquecas de Vivinha, que persistiam. (",
                "E": "o telefonema, do qual o interlocutor se arrepende logo depois. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 3 de 14 QUESTÃO 03 A palavra “enternecido” , que ocorre no excerto “Estava tão enternecido com as enxaquecas da Vivinha que mal podia falar.” , exprime o contrário de: (A) compadecido. (B) apático. (C) preocupado. (D) condoído. (E) empático."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A transposição do excerto “ — Eu nem me lembro mais por que nós brigamos. Juro que não lembro.”, que está em discurso direto, para discurso indireto resultaria em: (",
            "alternativas": {
                "A": "Ele disse que nem se lembrava mais por que eles brigaram, e que jura que não se lembra. (",
                "B": "Ele disse que nem se lembra mais por que eles brigavam. Jura que não se lembra. (",
                "C": "Ele disse que nem se lembra mais por que eles brigaram. Jurava que não lembrava. (",
                "D": "Ele disse que nem se lembrava mais por que eles tinham brigado, e que jurava que não se lembrava. (",
                "E": "Ele disse que nem se lembra mais por que eles brigam. Jura que não lembra."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto: I. Eu nem me lembro mais por que nós brigamos. II. Juro que não lembro. III. Tinha se lembrado da bobagem que motivara a briga. Nas sentenças dadas, a palavra “que” ocorre como pronome relativo apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III. Considere o excerto a seguir, retirado da página Wikipedia sobre cães, para responder às questões 6 e 7: “O cão, no Brasil também chamado de cachorro , é um mamífero carnívoro da família dos canídeos, subespécie do lobo, e talvez o mais antigo animal domesticado pelo ser humano .”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Dentre as palavras em destaque, que ocorrem no excerto indicado, são trissílabas apenas: (",
            "alternativas": {
                "A": "cachorro; subespécie; animal. (",
                "B": "cachorro; animal; humano. (",
                "C": "subespécie; animal; humano. (",
                "D": "cachorro; subespécie; animal; humano. (",
                "E": "subespécie; talvez; animal; humano."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Dentre as palavras a seguir, em destaque no excerto indicado, classifica -se como oxítona apenas: (",
            "alternativas": {
                "A": "cachorro. (",
                "B": "carnívoro. (",
                "C": "subespécie. (",
                "D": "animal. (",
                "E": "humano."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as palavras a seguir quanto ao emprego do hífen e assinale a alternativa em que se verifica o uso correto desse sinal gráfico. (",
            "alternativas": {
                "A": "manda -chuva. (",
                "B": "mal -de-Chagas. (",
                "C": "meio -dia. (",
                "D": "semi -novo. (",
                "E": "dona -encrenca. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 4 de 14 QUESTÃO 09 Analise as sentenças a seguir quanto ao emprego das expressões “porque” , “por que” , “por quê” e “porquê” . Assinale a alternativa em que não ocorre desvio quanto ao uso dessas expressões. (A) Entendo perfeitamente porque ele me trata assim. (B) O motivo por que não fui à festa de aniversário foi a chuva forte de ontem. (C) Somos amigas; não há porque agradecer. (D) Gostaria de saber o por quê não atende às minhas ligações. (E) Ela reagiu daquela forma por que está cansada de tanta humilhação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica voz verbal passiva analítica. (",
            "alternativas": {
                "A": "Recuperaram -se artefatos anteriores à Revolução Industrial. (",
                "B": "A mãe da aluna foi orientada pela direção do colégio a buscar ajuda psicológica. (",
                "C": "Ana fez um relatório sobre os gastos mensais do escritório. (",
                "D": "A equipe realizou o resgate dos animais abandonados na sexta -feira. (",
                "E": "Realizaram -se coletas de dados de moradores em todos os bairros do município. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Sabe -se que 50% das questões de uma determinada prova de vestibular são referentes ao conteúdo de português, 25% são de matemática e os outros 25% são de inglês. Um candidato acertou 80% da prova de português, 70% da prova de matemática, e 60% da prova de inglês. Quantos por cento das questões totais do exame o candidato acertou? (",
            "alternativas": {
                "A": "75,5%. (",
                "B": "72,5%. (",
                "C": "70,5%. (",
                "D": "79,0%. (",
                "E": "71,0%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A média aritmética simples das idades dos 10 alunos de uma turma é 25 anos. Se excluirmos o mais velho e o mais novo da turma, a nova média continua sendo 25 anos. Sabendo -se que a diferença entre as idades do mais velho e do mais novo é 10 anos, qual a idade do mais novo? (",
            "alternativas": {
                "A": "12 anos. (",
                "B": "10 anos. (",
                "C": "15 anos. (",
                "D": "20 anos. (",
                "E": "18 anos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra um gráfico da vazão de uma torneira em litros por hora ao longo do tempo: Analisando o gráfico, qual o volume total despejado no período das 12:00 às 18:00, em litros? (",
            "alternativas": {
                "A": "320. (",
                "B": "280. (",
                "C": "340. (",
                "D": "360. (",
                "E": "380."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma máquina perfuratriz é utilizada para fazer um furo no solo para que geólogos possam estudar sua composição. Suponha que a máquina consiga perfurar uma rocha numa velocidade de 0,15 mm por segundo. Quanto tempo levará para que a máquina perfure 81 metros dessa rocha? (",
            "alternativas": {
                "A": "15 horas. (",
                "B": "150 horas. (",
                "C": "170 horas. (",
                "D": "180 horas. (",
                "E": "1500 horas. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 5 de 14 QUESTÃO 15 Um determinado retângulo tem razão entre seus lados de 7/2, e seu perímetro é 27 cm. Indique a sua área, em centímetros quadrados: (A) 10,5. (B) 15,0. (C) 17,5. (D) 30,0. (E) 31,5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Cada um dos cientistas Alberto, Breno, Carlos e Damásio, visitou um estado diferente da região Norte do país. Eles visitaram Amapá, Roraima, Rondônia e Tocantins, não necessariamente nesta ordem. Sabe -se que: I – Alberto viajou para o Amapá; II – Breno não viajou para Rondônia; III – Carlos e Damásio não viajaram para Roraima; IV – Carlos não viajou para o Tocantins; Com base nas afirmativas, podemos concluir que: (",
            "alternativas": {
                "A": "Damásio viajou para o Amapá. (",
                "B": "Breno viajou para o Tocantins. (",
                "C": "Carlos viajou para o Amapá. (",
                "D": "Breno viajou para Roraima. (",
                "E": "Damásio viajou para Rondônia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa determinada região, os meteorologistas têm observado que a cada ano, chove -se 6 horas a menos durante o ano comparado ao ano anterior. Se no ano de 2023 choveu 101 dias completos nessa região, em que ano não choverá nenhum dia, se a previsão dos meteorologistas se mantiver? (",
            "alternativas": {
                "A": "2426. (",
                "B": "2427. (",
                "C": "2428. (",
                "D": "2332. (",
                "E": "2665."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Observe a seguinte sequência figural: De acordo com as correspondências abaixo, indique o elemento que deve ocupar o lugar da lacuna: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Duas aplicações a juro simples, com o mesmo capital inicial de R$ 10.000,00 foram aplicadas no mesmo dia. Após 6 meses, a diferença do juro recebido entre as duas aplicações é R$ 600,00. Neste caso, qual a diferença entre a maior e a menor taxa de juro das duas aplicações? (",
            "alternativas": {
                "A": "1,0%. (",
                "B": "1,5%. (",
                "C": "2,0%. (",
                "D": "2,5%. (",
                "E": "3,0%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Pentágono, Heptágono e Eneágono são polígonos regulares que têm o número de lados respectivamente igual a: (",
            "alternativas": {
                "A": "6, 7, 11. (",
                "B": "5, 7, 11. (",
                "C": "6, 9, 7. (",
                "D": "5, 9, 7. (",
                "E": "5, 7, 9. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 6 de 14 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Ao digitar uma redação no Microsoft Word 2016 e clicar na tecla de atalho Ctrl+E, o resultado será: (",
            "alternativas": {
                "A": "A exclusão da última palavra digitada. (",
                "B": "A centralização da última linha digitada. (",
                "C": "A seleção da última linha digitada. (",
                "D": "A correção do texto já desenvolvido. (",
                "E": "A leitura em voz alta do texto já redigido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "No Microsoft Excel 2016 a Função SE é uma das funções mais populares do Excel e permite que o usuário: (",
            "alternativas": {
                "A": "Faça multiplicações simultâneas entre várias células da tabela. (",
                "B": "Faça divisões simultâneas entre várias células da tabela. (",
                "C": "Faça seleção de cor sobre valores duplicados nas tabelas. (",
                "D": "Faça comparações lógicas entre um valor e aquilo que se espera. (",
                "E": "Faça a exclusão de dados duplicados das tabelas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Para localizar conteúdo em uma tabela ou um intervalo por linha utilizando o Microsoft Excel 2016, o responsável pela extração dos dados pode usar a função: (",
            "alternativas": {
                "A": "SOMASE (",
                "B": "PROCV (",
                "C": "SES (",
                "D": "DATINT (",
                "E": "DATFUT"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "No Microsoft Excel 2016, a opção para inserir gráficos está acessível na guia: (",
            "alternativas": {
                "A": "Inserir. (",
                "B": "Fórmulas. (",
                "C": "Correspondência. (",
                "D": "Ilustrações. (",
                "E": "Dados. QUESTÃO 25 Utilizando o Microsoft Excel 2016 e acionando as teclas de atalho Ctrl+W o resultado será: (A) Tornar a célula de trabalho em negrito. (B) Limpar todos os dados inseridos na pasta de trabalho. (C) Remover o conteúdo da célula. (D) Fechar a pasta de trabalho do Excel. (E) Adicionar bordas na tabela. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "“O êxito do sistema educacional finlandês não se baseia em certa ideologia educativa, mas numa série de decisões que, juntas, criam um bom ambiente para o estudo. Ao falar da educação finlandesa é preciso mencionar a flexibilidade com que se combinam os ní veis nacional e o local.” (INGER Enk Vist. A boa e a má educação: Exemplos Internacionais. Kírion, 2020, adaptado ) É possível concluir, de acordo com o exemplo internacional de boa educação que a autora faz menção no trecho acima, que não há uma abordagem única ou uma teoria educacional dominante que explique o sucesso da Finlândia na educação, mas: (",
            "alternativas": {
                "A": "a centralização das decisões administrativas para garantir uniformidade em todas as escolas. (",
                "B": "a padronização dos currículos para assegurar a equivalência de qualidade em todo o país. (",
                "C": "o fortalecimento da autonomia local, permitindo que as decisões sejam tomadas de forma descentralizada, de modo a promover a diversidade de modelos educacionais adaptados às necessidades dos alunos e das comunidades específicas. (",
                "D": "a implementação de métodos de ensino customizados, para manter a consistência pedagógica do modelo nacional. (",
                "E": "a instituição de parcerias com instituições locais visando a preservação da identidade nacional na educação. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 7 de 14 QUESTÃO 27 De acordo com Amanda Ripley em “As crianças mais inteligentes do mundo”, pesquisas recentes revelam que o sucesso na educação é resultado de uma combinação complexa de diversos fatores. Dentre esses fatores, NÃO podemos destacar: (A) o envolvimento dos pais na educação de seus filhos. (B) a excelência na formação dos professores. (C) a valorização atribuída à educação pelo país. (D) a importância maior da teoria do que da prática em sala de aula durante a formação dos professores. (E) a motivação, a persistência e a autodisciplina dos estudantes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Na obra “Pontos fora da curva”, Olavo Nogueira Filho ilustra a evolução do pensamento e das práticas reformistas na educação ao longo das últimas décadas. Ele categoriza as reformas educacionais em 1ª, 2ª e 3ª geração. Qual das alternativas abaixo melhor representa uma das principais características da 3ª geração de reformas educacionais? (",
            "alternativas": {
                "A": "Padronização da gestão centrada no tripé currículo -avaliação -incentivo. (",
                "B": "Descarte das práticas das gerações anteriores. (",
                "C": "Foco na lógica da coerência sistêmica, ou seja, de que a resolução de problemas complexos exige medidas em múltiplas frentes e muito bem articuladas entre si. (",
                "D": "Centralismo na introdução de práticas de gestão em escolas. (",
                "E": "Priorização do acesso à escola com infraestrutura adequada como medida mais eficaz."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "“A escola, como organização social, precisa ser vista como um local de aprendizagem para alunos e professores, um espaço onde todos aprendem e todos ensinam, um lugar de aplicação de saberes científicos, e também de produção de saberes oriundos da prática pedagógica.” (ALVES, Cecília Pescatore; SASS, Odair. Formação de Professores e Campos do Conhecimento. 1a Edição. São Paulo. Casa do Psicólogo, 2004 ) Acerca da formação continuada do professor centrada na escola, assinale verdadeiro (V) ou falso (F) para as afirmações a seguir: 1. ( ) A formação continuada, quando vista como uma modalidade centrada na escola, necessita considerar mais as necessidades da escola, do que dos próprios professores. 2. ( ) As necessidades dos professores devem ser consideradas o mais abstrato possível e se restringir ao âmbito individual e não como necessidades compartilhadas pelo grupo ao qual o professor pertence. 3. ( ) Ao considerar as demandas específicas enfrentadas pelos professores em suas salas de aula e escolas, os programas de formação podem ser mais direcionados e eficazes na promoção do crescimento profissional e na melhoria da prática pedagógica. De acordo com as afirmações, a sequência correta é: (",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. (",
                "B": "1.F; 2. F; 3.V. (",
                "C": "1.F; 2.F; 3.F. (",
                "D": "1.F; 2.V; 3.F. (",
                "E": "1.V; 2.V; 3.F. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 8 de 14 QUESTÃO 30 Em “Afetividade na escola”, obra organizada por Valéria Amorim Arantes, são abordados temas como as relações entre inteligência e afetividade, segundo Piaget. A esse respeito, assinale a alternativa INCORRETA. (A) As emoções e os afetos desempenham um papel importante no processo de aprendizagem e desenvolvimento cognitivo. (B) A afetividade não é separada da inteligência, mas sim uma parte integrante do desenvolvimento cognitivo. (C) As crianças aprendem melhor quando estão emocionalmente envolvidas e motivadas em suas atividades. (D) As crianças podem ficar mais propensas a perseverar em uma tarefa difícil se estiverem motivadas e emocionalmente investidas nela. (E) A emoção é irracional e deve ser tratada de maneira independente da cognição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Lev Vygotsky foi um psicólogo russo conhecido por suas contribuições para a psicologia do desenvolvimento e a teoria sociocultural. Ele enfatizou a importância da mediação simbólica no desenvolvimento cognitivo das crianças e que: (",
            "alternativas": {
                "A": "As crianças aprendem e internalizam conceitos por meio de interações simbólicas somente com adultos. (",
                "B": "A linguagem é a única forma importante de aquisição de conhecimento. (",
                "C": "A mediação simbólica ocorre nos primeiros estágios de desenvolvimento e se encerra antes da vida adulta. (",
                "D": "A mediação simbólica é um processo unidimensional. (",
                "E": "É importante reconhecer as diferenças culturais ao considerar a eficácia da mediação simbólica em diferentes contextos educacionais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O livro “Nove Olhares sobre a Supervisão”, organizado por Celestino Alves da Silva Jr. e Mary Rangel, aborda a ação supervisora, que engloba o conjunto de atividades e responsabilidades desempenhadas por supervisores escolares em instituições educacionais. Uma característica distintiva da ação supervisora escolar de cunho tradicional é: (",
            "alternativas": {
                "A": "Ter como objetivo a harmonia do grupo. (",
                "B": "Trabalhar as diferenças. (",
                "C": "Trabalhar buscando criar demandas. (",
                "D": "Fazer a leitura da escola, considerando sua singularidade. (",
                "E": "Ser um problematizador."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Na obra “A Avaliação Educacional: Fundamentos e Práticas”, organizada por Isabel Cappelletti, é discutida a organização do sistema de ciclos com progressão continuada no Brasil, juntamente com os aspectos relacionados à avaliação nesses cenários. Nesse contexto, qual dos seguintes aspectos representa o principal objetivo da avaliação formativa nos ciclos com progressão continuada? (",
            "alternativas": {
                "A": "Classificar os alunos de acordo com seu desempenho acadêmico. (",
                "B": "Criar uma competição saudável entre os estudantes para estimular o progresso. (",
                "C": "Identificar os alunos com dificuldades de aprendizagem e separá -los do sistema. (",
                "D": "Monitorar e intervir na aprendizagem dos alunos ao longo dos ciclos de forma contínua. (",
                "E": "Estabelecer critérios rígidos de promoção de ano para garantir a qualidade educacional. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 9 de 14 QUESTÃO 3 4 Do ponto de vista tecnológico, especialistas identificaram que o Brasil se encontra no início da integração do administrativo e do pedagógico, ou seja, há um movimento em direção à unificação e integração das redes administrativa e pedagógica, visando aproveitar o potencial da tecnologia para melhorar tanto a gestão escolar quanto os processos de ensino e aprendizagem. A esse respeito, analise as seguintes afirmações a segu ir. I. No mercado, há programas de gestão tecnológica que buscam integrar todas as informações relacionadas à escola, incluindo dados de alunos, famílias, professores, funcionários e fornecedores. Esses sistemas também abrigam recursos pedagógicos, como bancos de dados para aulas, atividades de professores, alunos e bibliotecas virtuais. II. As principais instituições de ensino do Brasil adotam programas integrados de gestão, reduzindo o uso de papel e convertendo documentos em arquivos digitais organizados em pastas eletrônicas por assunto em um servidor central. III. A Internet é importante para comunicação e divulgação escolar, permitindo que cada instituição compartilhe suas atividades, projetos e filosofia pedagógica com transparência perante a comunidade. IV. A tecnologia deve substituir completamente métodos tradicionais de ensino, promovendo a colaboração e a personalização da aprendizagem. Com base nas afirmativas, estão corretas: (A) Apenas I e II. (B) Apenas II, III e IV. (C) Apenas I, III e IV. (D) Apenas I, II e III. (E) Apenas I, II e IV."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "De acordo com a obra, organizada por Naura Syria C. Ferreira, “Supervisão educacional para uma escola de qualidade”, há uma mudança no papel da supervisão educacional. Agora, além de garantir a execução rigorosa do trabalho educativo, a supervisão está for temente comprometida com a construção de um novo tipo de conhecimento, chamado de “conhecimento emancipação”. Nesse sentido, os profissionais da educação devem ser desafiados a: (",
            "alternativas": {
                "A": "Garantir o controle da ação dos professores. (",
                "B": "Priorizar a transmissão de conteúdos curriculares específicos. (",
                "C": "Estabelecer hierarquias dentro da escola. (",
                "D": "Promover uma educação que capacite os alunos a pensarem criticamente. (",
                "E": "Manter um enfoque exclusivo na avaliação quantitativa dos alunos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Sobre os direitos, deveres e princípios relacionados à educação no país, previstos na Constituição Federal de 1988, assinale a alternativa INCORRETA. (",
            "alternativas": {
                "A": "A educação é um direito de todos e um dever do Estado e da família. (",
                "B": "É garantida autonomia didático -científica, administrativa e de gestão financeira das universidades, e estas devem obedecer ao princípio da indissociabilidade entre ensino, pesquisa e extensão. (",
                "C": "São deveres do Estado garantir o ensino fundamental obrigatório e gratuito, o atendimento educacional especializado aos portadores de deficiência, exclusivamente na rede regular de ensino. (",
                "D": "Devem ser fixados conteúdos mínimos para o ensino fundamental, assegurando a formação básica comum e o respeito aos valores culturais e artísticos nacionais e regionais. (",
                "E": "A União, os Estados, o Distrito Federal e os Municípios devem organizar em regime de colaboração seus sistemas de ensino, com responsabilidades específicas para cada ente federativo. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 10 de 14 QUESTÃO 37 De acordo com a Constituição Federal de 1988, qual é a responsabilidade prioritária dos Municípios no que tange à educação? (A) Atuar no financiamento das instituições de ensino públicas federais. (B) Garantir o acesso dos adolescentes ao ensino médio. (C) Exercer função redistributiva em relação a todas as escolas. (D) Atuar no ensino fundamental e na educação infantil. (E) Definir formas de colaboração entre todos os entes federativos, para assegurar a equidade do ensino obrigatório."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Assinale verdadeiro (V) ou falso (F) para as afirmações sobre os direitos e deveres estabelecidos no Estatuto da Criança e do Adolescente: 1. ( ) É facultado aos dirigentes de estabelecimentos de ensino fundamental comunicar ao Conselho Tutelar casos de maus - tratos envolvendo seus alunos. 2. ( ) Os municípios devem facilitar a destinação de recursos e espaços para programações culturais, esportivas e de lazer voltadas para a infância e a juventude, com apoio dos estados e da União. 3. ( ) Os pais ou responsáveis não têm obrigação de matricular seus filhos na rede regular de ensino, desde que ofereçam alternativas educacionais em casa. De acordo com as afirmações, a sequência correta é: (",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. (",
                "B": "1.F; 2. F; 3.V. (",
                "C": "1.F; 2.F; 3.F. (",
                "D": "1.F; 2.V; 3.F. (",
                "E": "1.V; 2.V; 3.F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "De acordo com a Lei de Diretrizes e Bases da Educação Nacional, o poder público, na esfera de sua competência federativa, deverá: (",
            "alternativas": {
                "A": "Realizar a chamada pública dos estudantes. (",
                "B": "Recensear semestralmente as crianças e adolescentes em idade escolar, bem como os jovens e adultos que não concluíram a educação básica. (",
                "C": "Construir novas escolas em áreas de baixa densidade populacional. (",
                "D": "Elaborar listas de espera para matrícula em estabelecimentos de educação básica de todas as redes de ensino. (",
                "E": "Zelar, juntamente com o Poder Judiciário, pela qualidade de ensino."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Analise as seguintes afirmações sobre a Lei nº 10.639/2003, que inclui no currículo oficial da Rede de Ensino a obrigatoriedade da temática “História e Cultura Afro -Brasileira”. I. A lei contribui para a promoção do mito da democracia racial, ao reconhecer e valorizar a diversidade cultural do país. II. O objetivo da inclusão curricular não é apenas reconhecer a diversidade étnico -cultural do Brasil, mas também combater o racismo estrutural e promover a valorização da identidade e do legado histórico dos afrodescendentes no país. III. A abordagem da história e cultura afro - brasileira não deve ser tratada apenas de forma isolada, mas sim incorporada de maneira transversal em diversas disciplinas e áreas de conhecimento. IV. A lei estabelece a obrigatoriedade do ensino sobre História e Cultura Afro -Brasileira nos estabelecimentos de ensino fundamental e médio, sejam eles públicos ou privados. Com base nas afirmativas, estão corretas: (",
            "alternativas": {
                "A": "Apenas I e II. (",
                "B": "Apenas II, III e IV. (",
                "C": "Apenas I, III e IV. (",
                "D": "Apenas I, II e IV. (",
                "E": "Apenas I, II e III. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 11 de 14 QUESTÃO 41 A Lei nº 10.436/2002 reconhece a Língua Brasileira de Sinais (Libras) como meio legal de comunicação e expressão das comunidades surdas do Brasil. A esse respeito, é INCORRETO afirmar: (A) A Libras deve ser respeitada e utilizada em diversos contextos sociais, educacionais e institucionais. (B) A Libras é um sistema linguístico de natureza visual -motora, com estrutura gramatical própria. (C) O poder público em geral e empresas concessionárias de serviços públicos devem institucionalizar formas de apoiar o uso e difusão da Libras como meio de comunicação. (D) O sistema educacional municipal deve garantir a inclusão do ensino da Libras nos cursos de formação de Educação Especial, Fonoaudiologia e Magistério, em seus níveis médio e superior. (E) A Libras pode substituir a modalidade escrita da língua portuguesa, devendo as pessoas surdas escolher entre um dos meios de comunicação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "O Decreto n° 7.611/2011, que dispõe sobre a Educação Especial e o atendimento educacional especializado, assegura um sistema educacional inclusivo em todos os níveis, sem discriminação e baseado na igualdade de oportunidades. A esse respeito, é CORRETO afirmar: (",
            "alternativas": {
                "A": "Todas as pessoas com a mesma deficiência têm as mesmas necessidades educacionais. (",
                "B": "Todos os estudantes com deficiência devem depender de cuidadores ou profissionais para realizar tarefas ou participar da vida escolar. (",
                "C": "A inclusão de estudantes com deficiência é mais do que um direito, é um ato de caridade por parte das escolas e sociedade. (",
                "D": "As pessoas com deficiência são aquelas incapazes de aprender ou contribuir de forma significativa para a sociedade. (",
                "E": "O Poder Público deve estimular o acesso ao atendimento educacional especializado complementar ou suplementar ao ensino regular. QUESTÃO 43 Qual é a finalidade da educação infantil, de acordo com a Lei de Diretrizes e Bases da Educação Nacional? (A) Proporcionar conhecimentos específicos em áreas como matemática e língua portuguesa desde cedo. (B) Preparar as crianças para o mercado de trabalho através de atividades práticas. (C) Desenvolver integralmente a criança em seus aspectos físico, psicológico, intelectual e social, complementando a ação da família e da comunidade. (D) Fornecer ensino formal e sistemático desde a tenra idade. (E) Treinar habilidades específicas para futuras profissões."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "No contexto da educação brasileira, o Plano Nacional de Educação (PNE) desempenha um papel fundamental na formulação de políticas educacionais. São diretrizes do PNE, EXCETO: (",
            "alternativas": {
                "A": "Erradicação do analfabetismo. (",
                "B": "Universalização do atendimento escolar. (",
                "C": "Formação para a cidadania, com ênfase na abordagem voltada para a transmissão de conhecimentos teóricos e acadêmicos. (",
                "D": "Estabelecimento de meta de aplicação de recursos públicos em educação como proporção do Produto Interno Bruto - PIB, que assegure atendimento às necessidades de expansão, com padrão de qualidade e equidade (",
                "E": "Superação das desigualdades educacionais, com ênfase na promoção da cidadania e na erradicação de todas as formas de discriminação. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 12 de 14 QUESTÃO 45 De acordo com a Lei nº 13.005/2004, que aprova o Plano Nacional de Educação, os entes federados estabelecerão nos respectivos planos de educação estratégias que: (A) assegurem a autonomia e independência das políticas educacionais com as demais políticas sociais, que devem evitar de dialogar. (B) considerem as necessidades gerais, e não individuais, das populações do campo e das comunidades indígenas e quilombolas. (C) garantam o atendimento das necessidades específicas na educação especial, com foco na adaptação da criança ao ambiente escolar já pré-estabelecido, sem modificar o ambiente. (D) promovam a articulação interfederativa na implementação das políticas educacionais. (E) permitam a participação de uma parte dos representantes da comunidade educacional que esteja disposta a realizar as mudanças necessárias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "A Base Nacional Comum Curricular (BNCC) é um documento que estabelece os conhecimentos, competências e habilidades essenciais que todos os alunos da Educação Básica devem desenvolver ao longo de sua trajetória escolar no Brasil. Um dos principais fundament os pedagógicos da BNCC é o foco no desenvolvimento de competências. Nesse contexto, competência é entendida como: (",
            "alternativas": {
                "A": "a mobilização de conhecimentos, habilidades, atitudes e valores para resolver situações -problema da vida cotidiana, do mundo do trabalho e do exercício da cidadania. (",
                "B": "ênfase no ensino de habilidades técnicas e na acumulação de informações específicas. (",
                "C": "a divisão curricular em áreas específicas do conhecimento. (",
                "D": "habilidades socioemocionais relacionadas à interação social e ao gerenciamento emocional. (",
                "E": "priorização da transmissão e a aquisição de conhecimentos teóricos. QUESTÃO 47 Considerando os direitos de aprendizagem e desenvolvimento, a Base Nacional Comum Curricular (BNCC) estabelece cinco campos de experiências na Educação Infantil, nos quais as crianças podem aprender e se desenvolver. Qual dos seguintes NÃO é um dos campos de experiências definidos pela BNCC? (A) O eu, o outro e o nós. (B) Corpo, gestos e movimentos. (C) Traços, sons, cores e formas. (D) Escuta, fala, pensamento e imaginação. (E) Identidade de gênero e orientação sexual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Na evolução histórica das políticas de atendimento à infância no Brasil, destaca -se a transição da Educação Infantil de um favor para as classes menos favorecidas em um direito social de todas as crianças. Qual foi o principal marco histórico que represent ou a elevação da Educação Infantil como um direito social de todas as crianças? (",
            "alternativas": {
                "A": "A promulgação da Constituição Federal de 1988. (",
                "B": "A criação do Estatuto da Criança e do Adolescente de 1990. (",
                "C": "A aprovação da Lei de Diretrizes e Bases da Educação Nacional em 1996. (",
                "D": "O início dos movimentos sociais de “luta por creche” na década de 1950. (",
                "E": "A implementação do Plano Nacional de Educação (PNE) em 2001. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 13 de 14 QUESTÃO 49 As creches e pré -escolas, conforme o atual ordenamento jurídico, são instituições educacionais destinadas ao cuidado e educação de crianças de zero a cinco anos. Elas possuem um caráter institucional e educacional distinto de outros contextos de cuidado in fantil, sendo necessária a presença de profissionais com formação específica legalmente determinada. A esse respeito, é INCORRETO afirmar: (A) Essas instituições estão sujeitas a credenciamento, reconhecimento e supervisão do sistema de ensino ao qual estão vinculadas. (B) Elas devem oferecer sempre jornadas integrais e o poder público é responsável por fornecer vagas próximas à residência das crianças. (C) O papel sociopolítico e pedagógico da Educação Infantil é essencialmente delineado pela legislação, que a integra como parte fundamental da Educação Básica. (D) Esta etapa educacional visa o desenvolvimento integral da criança e o fornecimento dos meios para sua progressão futura no trabalho e nos estudos (E) As creches e pré -escolas devem promover a igualdade de oportunidades entre homens e mulheres, complementando a educação das crianças e proporcionando às mulheres oportunidades além do contexto doméstico, o que contribui para a equidade de gênero e o desenvolvimento integral das crianças."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Acerca da criança como sujeito no processo de educação, assinale verdadeiro (V) ou falso (F) para as afirmações a seguir: 1. ( ) As capacidades da criança são universalmente determinadas pela biologia desde o nascimento. 2. ( ) Motricidade, linguagem, pensamento, afetividade e sociabilidade se desenvolvem a partir das interações desde o nascimento. 3. ( ) Cada criança apresenta um ritmo e forma própria de se relacionar e interagir, testando e modificando continuamente as significações que constrói. De acordo com as afirmações, a sequência correta é: (",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. (",
                "B": "1.F; 2. F; 3.V. (",
                "C": "1.F; 2.F; 3.F. (",
                "D": "1.F; 2.V; 3.V. (",
                "E": "1.V; 2.V; 3.F. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 14 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: (",
            "alternativas": {
                "A": "gêmeos idênticos não têm a mesma impressão digital porque não têm o mesmo DNA. (",
                "B": "embora só tenha sido demonstrada com auxílio de uma IA, a existência de semelhança entre as digitais de um mesmo indivíduo já era aventada por pesquisadores. (",
                "C": "uma inteligência artificial revelou que cada um de nossos dedos tem uma impressão digital única. (",
                "D": "utilizando uma inteligência artificial, não será mais necessário cadastrar a impressão digital para utilizar catracas ativadas por biometria. (",
                "E": "o uso mais provável da nova inteligência artificial será na investigação de crimes em que se encontrem marcas latentes de impressão digital."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Assinale a alternativa correta, considerando as informações do texto. (",
            "alternativas": {
                "A": "A IA aprendeu a identificar quais digitais pertenciam à mesma pessoa na primeira etapa do treinamento, apenas a partir de impressões digitais artificiais. (",
                "B": "Pelos métodos existentes hoje, ainda não é possível identificar um criminoso por suas digitais deixadas em uma cena de crime, porque as marcas são latentes. (",
                "C": "Estudos feitos utilizando IA demonstraram que as impressões digitais de diferentes dedos de uma mesma pessoa chegam a 77% de semelhança. (",
                "D": "Para reconhecer um padrão entre diferentes impressões digitais de uma mesma pessoa, o aprendizado da IA passou por duas etapas, com digitais artificiais e reais, respectivamente. (",
                "E": "Pode -se afirmar que a eficácia da IA é de 27%, pois 50% de seus acertos foram por pura sorte."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere a seguinte sentença retirada do texto: “Isso explica por que serviços de biometria só funcionam se você usa o mesmo dedo que cadastrou inicialmente.” Analise as reescrituras apresentadas a seguir, baseadas no excerto apresentado, e assinale a alt ernativa em que se verifica o sentido mais próximo daquele expresso na sentença dada. (",
            "alternativas": {
                "A": "Os serviços de biometria só funcionam caso você use o mesmo dedo que cadastrou inicialmente. (",
                "B": "Os serviços de biometria funcionam desde que você use o mesmo dedo que cadastrou inicialmente. (",
                "C": "Os serviços de biometria funcionam quando você usa o mesmo dedo que cadastrou inicialmente. (",
                "D": "A menos que você use o mesmo dedo que cadastrou inicialmente, os serviços de biometria funcionam. (",
                "E": "Os serviços de biometria só funcionam salvo se você usar o mesmo dedo que cadastrou inicialmente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A palavra apresentada a seguir, retirada do texto, que apresenta marcas que indicam derivação prefixal e flexão de gênero é: (",
            "alternativas": {
                "A": "criminoso. (",
                "B": "identificação. (",
                "C": "inicialmente. (",
                "D": "pesquisadores. (",
                "E": "desconexas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “cada”, que ocorre em “A impressão digital de cada pessoa é única.”, é um: (",
            "alternativas": {
                "A": "adjetivo. (",
                "B": "substantivo. (",
                "C": "pronome indefinido. (",
                "D": "pronome relativo. (",
                "E": "advérbio. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 4 de 16 QUESTÃO 06 Considere as sentenças a seguir, que ocorrem no texto: I. O primeiro passo foi treinar a rede neural. II. A IA recebia três imagens: uma do “dedo âncora”, que seria comparado; uma de outro dedo, da mesma pessoa; e a terceira do dedo de uma outra pessoa. III. A máquina deveria dizer qual dos dois dedos pertenciam à mesma pessoa do “dedo âncora”. Nas sentenças dadas, as palavras em destaque são classificadas gramaticalmente e respectivamente como numerais dos tipos: (A) cardinal, cardinal e ordinal. (B) ordinal, ordinal e cardinal. (C) fracionário, fracionário e cardinal. (D) multiplicativo, multiplicativo e ordinal. (E) ordinal, ordinal e fracionário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Nas sentenças a seguir, o pronome em destaque é oblíquo tônico apenas em: (",
            "alternativas": {
                "A": "A minha opinião é a de que devemos levá -la ao médico. (",
                "B": "Nós não saberemos se ficarmos aqui parados. (",
                "C": "Celina presenteou a si mesma com rosas e bombons. (",
                "D": "Quis fazer uma surpresa ao namorado, mas ele não foi ao encontro. (",
                "E": "Os amantes se encontraram às escondidas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Nas sentenças a seguir, a conjunção ou locução em destaque é condicional apenas em: (",
            "alternativas": {
                "A": "Leve um casaco, que está frio lá fora. (",
                "B": "Ele não trouxe roupa de frio, se bem que já não está tão frio. (",
                "C": "As coisas ficarão prontas a tempo, contanto que todos ajudem. (",
                "D": "Fez todas as tarefas, embora estivesse doente. (",
                "E": "Está liberado para praticar exercícios físicos, desde que o departamento médico o avaliou."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A concordância em gênero entre todas as palavras nominais está correta em: (",
            "alternativas": {
                "A": "O rapaz se valeu de uma estratagema para sabotar seus inimigos. (",
                "B": "Incrédulo, o senhor pegou em seu bolso sua pincenê para observar a cena. (",
                "C": "Quebrou a grafite da lapiseira ao deixá -la cair no chão. (",
                "D": "Ela foi diagnosticada com uma inflamação do esclera, a parte branca do olho. (",
                "E": "Aquela seria a estandarte da revolução que estava prestes a começar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra “porquê” foi empregada corretamente. (",
            "alternativas": {
                "A": "A festa foi cancelada porquê a anfitriã está doente. (",
                "B": "Porquê todas as coisas são belas é que temos motivos para sorrir. (",
                "C": "A polícia conseguiu desvendar o crime. Resta apenas uma dúvida: porquê? (",
                "D": "Não se sabe o porquê do sumiço da aluna. (",
                "E": "Eu sei bem porquê você está mentindo. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Cinco amigos, Alan, Bruna, Caio, Dênis e Erica, decidem ler um livro juntos. Eles só têm um exemplar do livro, e vão revezar entre si a leitura. A cada dia, um amigo diferente vai ficar com o livro. No primeiro dia o livro estará com Alan, no segundo com B runa, depois Caio, depois Dênis e em seguida Erica. Depois o livro deve voltar para Alan, e assim sucessivamente. No 2024° dia de revezamento, com que amigo estará o livro? (",
            "alternativas": {
                "A": "Alan. (",
                "B": "Bruna. (",
                "C": "Caio. (",
                "D": "Dênis. (",
                "E": "Erica. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 5 de 16 QUESTÃO 12 Ana e Bruno investiram seus capitais numa aplicação a juro simples na mesma data inicial. Sabe -se que Bruno investiu um valor igual ao dobro do capital de Ana, e o que ele ganha de lucro em três meses, Ana ganha em um ano. Com base nessas informações, podemos dizer que a razão entre o juro da aplicação de Bruno e de Ana é: (A) 2. (B) 3. (C) 4. (D) 6. (E) 8."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um fabricante de sapatos contrata dois vendedores, Anderson e Beatriz, para vender seus produtos. No mês de julho, Anderson vendeu 25% produtos a mais que suas vendas no mês de junho, enquanto Beatriz não variou o seu número de produtos vendidos entre esse s dois meses. Sabendo -se que no mês de junho Beatriz vendeu o dobro do número de produtos de Anderson, qual a razão entre o número de produtos vendidos de Beatriz e de Anderson no mês de julho? (",
            "alternativas": {
                "A": "8/3. (",
                "B": "4/3. (",
                "C": "7/5. (",
                "D": "8/5. (",
                "E": "5/7."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte proposição: “O atacante não jogou ou o time perdeu” Indique a alternativa que contém a equivalente lógica dessa proposição: (",
            "alternativas": {
                "A": "O atacante jogou e o time perdeu. (",
                "B": "O atacante jogou ou o time não perdeu. (",
                "C": "O atacante não jogou e o time perdeu. (",
                "D": "Se o atacante não jogou então o time perdeu. (",
                "E": "Se o atacante jogou então o time perdeu. QUESTÃO 15 A figura abaixo mostra um retângulo ABCD cujo segmento AB mede 1 cm, e o segmento BC mede 2 cm: O ponto E é o ponto médio do segmento AD. Indique o perímetro do triângulo ACE: (A) √2+2√5. (B) 2√2+√5. (C) 3+√7. (D) 2+√7. (E) 1+√2+√5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma cientista faz uma mistura entre duas bebidas alcóolicas diferentes, chamadas de A e B. Num dado recipiente, ela sabe que preenchendo -se 40% desse recipiente com a bebida A e o restante com a bebida B, ela obtém uma bebida que tem 20% de teor alcóolico. Em outro experimento, preenchendo -se 60% desse mesmo recipiente com a bebida A e o restante com a bebida B, ela obtém uma be bida com 24% de teor alcóolico. Nessas condições qual o teor alcóolico da bebida A? (",
            "alternativas": {
                "A": "12%. (",
                "B": "32%. (",
                "C": "18%. (",
                "D": "28%. (",
                "E": "30%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Júnior mede sua altura todo ano. No ano passado, sua altura era 1,25 m, e este ano sua altura é 1,40 m. Se no ano que vem a altura de Júnior tiver o mesmo aumento percentual que este ano, em relação ao ano passado, qual será a altura de Júnior, aproximadam ente? (",
            "alternativas": {
                "A": "1,53 m. (",
                "B": "1,45 m. (",
                "C": "1,65 m. (",
                "D": "1,57 m. (",
                "E": "1,55 m. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 6 de 16 QUESTÃO 18 A nota de cinco alunos numa determinada prova foi 5,5; 6,8; 7,0; 8,2; 9,5. A média aritmética simples das notas desses alunos é: (A) 7,0. (B) 7,1. (C) 7,2. (D) 7,3. (E) 7,4."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "O gráfico abaixo mostra as curvas típicas de velocidade individuais para peso corporal em meninos e meninas: Fonte: MALINA, R. M.; BOUCHARD, C. Atividade física do atleta jovem: do crescimento a maturação. São Paulo: Roca, 2002. O gráfico mostra o ganho de peso em kg/ano no eixo vertical e a idade (em anos) no eixo horizontal. Com base no gráfico, é INCORRETO afirmar que: (",
            "alternativas": {
                "A": "Até os 9 anos de idade, não há diferenças significativas entre o ganho de peso de meninos e meninas. (",
                "B": "A partir dos 9 anos de idade, as meninas têm um pico de ganho de peso mais precoce que os meninos. (",
                "C": "O ganho de peso acumulado das meninas é maior que o dos meninos, já que acontece mais precocemente. (",
                "D": "Apesar de o pico de ganho de peso nos meninos acontecer depois das meninas, o ganho de peso é maior. (",
                "E": "Após os 16 anos as meninas já não apresentam ganho de peso significativo, diferentemente dos meninos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um reservatório é preenchido por uma torneira em 24 horas, se colocarmos três torneiras iguais, quanto tempo levarão para preencher o volume equivalente a 3 reservatórios iguais? (",
            "alternativas": {
                "A": "18 horas. (",
                "B": "15 horas. (",
                "C": "8 horas. (",
                "D": "24 horas. (",
                "E": "72 horas. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Para abrir automaticamente uma nova página de navegação utilizando o Google Chrome é possível usar o comando: (",
            "alternativas": {
                "A": "Ctrl + A. (",
                "B": "Ctrl + N. (",
                "C": "Ctrl + C. (",
                "D": "Alt + C. (",
                "E": "Alt + T."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Gmail é um serviço de e -mail baseado na web fornecido pela Google, com capacidade de armazenamento relativamente confortável. Sobre as características do Gmail, é correto afirmar que: (",
            "alternativas": {
                "A": "Não existe limite máximo de tamanho dos anexos enviados por e -mail. (",
                "B": "O aplicativo do Gmail está disponível apenas em plataformas com sistema operacional IOS. (",
                "C": "Após adicionar um anexo no e -mail, não é possível remover esse arquivo antes do envio da mensagem. (",
                "D": "O Gmail permite a criação de uma assinatura de e-mail com seus dados de contato, adicionado automaticamente ao final das mensagens. (",
                "E": "É possível usar o \"Gmail Off -line\" em uma janela do navegador Chrome no \"modo de navegação anônima\". Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 7 de 16 QUESTÃO 23 Considerando o Microsoft Excel, analise as funcionalidades ilustradas abaixo e assinale a alternativa que relaciona corretamente qual é a guia em que ela está localizada: Fonte: 1 Microsoft Excel (A) Página inicial. (B) Referências. (C) Fórmulas. (D) Revisão. (E) Exibir."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Considerando as formulas presentes no Microsoft Excel, assinale a alternativa que descreve a expressão utilizada para retornar um número indicando o tipo de dados de um valor presente na tabela: (",
            "alternativas": {
                "A": "ORIGEM(valor) (",
                "B": "FONTE(valor) (",
                "C": "TIPO(valor) (",
                "D": "CLASSE(valor) (",
                "E": "FORMA(valor)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A guia Página Inicial do Microsoft Word apresenta funcionalidades como: (",
            "alternativas": {
                "A": "Inserir gráficos. (",
                "B": "Alterar a fonte do texto. (",
                "C": "Inserir tabela. (",
                "D": "Traduzir. (",
                "E": "Iniciar mala direta. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Leia os enunciados a seguir, marque V (verdadeiro) e F (falso) e assinale, posteriormente, a alternativa correta. [...] No âmbito educacional, a gestão democrática considera o caráter unilateral das ações e das interações sociais que estabelecem entre si e com o contexto sociopolítico. [...] O processo de tomada de decisões, na gestão democrática, é pautado pela deliberação conjunta. [...] O gestor escolar, na dimensão política, exerce o princípio da autonomia, que requer vínculos mais estreitos com a comunidade educativa, os pais, as entidades e organizações paralelas à escola. [...] O processo de gestão deve coordenar a dinâmica das escolas como um todo. [...] Compete ao diretor fazer a gestão das atividades, para que o projeto da escola aconteça a contento. (",
            "alternativas": {
                "A": "F, V, V, F, V (",
                "B": "F, F, V, V, F (",
                "C": "V, V, V, F, F (",
                "D": "F, F, F, V, V (",
                "E": "V, F, V, F, V Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 8 de 16 QUESTÃO 27 Ao analisar as perspectivas e as mudanças já consolidadas, é possível observar a prevalência de certos elementos que influenciam na educação e na formação docente. Leia os exemplos a seguir e assinale a alternativa que possui um erro conceitual. (A) As transformações do meio comunicacional impulsionadas pela revolução tecnológica repercutiram de forma significativa na vida pessoal e institucional, indo de encontro ao modelo tradicional de transmissão de conhecimento. (B) A educação deixa de ser patrimônio docente. (C) Impossibilidade de dissociar igualdade e diversidade. (D) Múltiplas formas de compartilhar a transmissão do conhecimento. (E) Uma crescente regulação do Estado com uma lógica de mercado e um neoliberalismo ideológico complementado com um neoconservadorismo que vai impregnado o pensamento educativo e muitas políticas governamentais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A inovação, dentro da gestão escolar, possui diferentes dimensões que variam em função da concepção pedagógica adotada. Assim, assinale a concepção pedagógica que se encaixa em uma proposta que considera o ato de inovar como alterar essencialmente os métod os, os modos de educar, modificando internamente as características, a organização e o funcionamento das instituições escolares. (",
            "alternativas": {
                "A": "Concepção pedagógica tradicional (",
                "B": "Concepção pedagógica renovadora (",
                "C": "Concepção pedagógica produtivista (",
                "D": "Concepção pedagógica dialética (",
                "E": "Concepção pedagógica histórico -crítica"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Na literatura, é possível encontrar várias reflexões que visam sistematizar a mediação dentro da gestão escolar. Assim, em qual das alternativas, a seguir, a mediação escolar foi elaborada erroneamente? (",
            "alternativas": {
                "A": "A mediação pode reorientar as relações sociais. (",
                "B": "A mediação corrobora para novas formas de cooperação. (",
                "C": "A mediação induz formas mais sistematizadas de resolução de diferenças pessoais ou grupais. (",
                "D": "A mediação oportuniza a consecução de um acordo que seja mutuamente aceitável. (",
                "E": "A mediação possibilita que a mesma aprendizagem de regras e princípios seja aplicada às novas aprendizagens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Por meio das Diretrizes Curriculares Nacionais Gerais da Educação Básica, observa -se os temas considerados pertinentes à matéria objeto do referido parecer que são considerados como ideias -força. Uma dessas ideias -força ratifica que as Diretrizes Curricula res Nacionais Gerais para a Educação Básica devem presidir as demais diretrizes curriculares específicas para as etapas e modalidades, contemplando [...] os aspectos descritos a seguir. No entanto, uma das alternativas não condiz com o referido documento, assinale -a: (",
            "alternativas": {
                "A": "o conceito de Educação Básica (",
                "B": "os princípios de organicidade (",
                "C": "a sequencialidade (",
                "D": "a relação entre as etapas e as modalidades teóricas e práticas (",
                "E": "a articulação Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 9 de 16 QUESTÃO 31 Ao analisar o contexto descrito por meio das Diretrizes Curriculares Nacionais Gerais para a Educação Básica, observa -se que a função social da Educação Básica deve ser resgatada por meio de uma ação que se inicie na Educação Infantil, a partir de zero ano e se estenda ao Ensino Fundamental, Médio e posteriores. O que deve ser trabalhado para assegurar esse resgate da função social da Educação Básica? (A) Cuidar e educar (B) Projeto pedagógico (C) Gestão Democrática (D) Pluralidade de ideias (E) Descentralização do ensino"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Um dos aspectos abordados pelas Diretrizes Curriculares Nacionais Gerais para a Educação Básica contextualiza os Indicadores de Qualidade na Educação, que possibilita mensurar o desempenho escolar. “Essa exigência legal traduz a necessidade de se reconhece r que a avaliação da qualidade associa -se à ação planejada, coletivamente, pelos sujeitos da escola e supõe que tais sujeitos tenham clareza quanto [...]”. Em relação aos aspectos a serem observados, são verdadeiras as seguintes asserções, porém uma delas apresenta um dado equivocado, assinale -a: (",
            "alternativas": {
                "A": "Princípios da educação. (",
                "B": "Finalidades da educação. (",
                "C": "Reconhecimento e análise dos dados indicados pelo IDEB e/ou outros indicadores. (",
                "D": "Relevância de um Projeto Político - Pedagógico concebido e assumido coletivamente pela comunidade educacional, respeitadas as múltiplas diversidades e a pluralidade cultural. (",
                "E": "Padrões obrigatórios de qualidade (Custo Aluno Qualidade inicial), que apontam para quanto deve ser investido por estudante de cada etapa e modalidade da Educação Básica, para que o País ofereça uma educação de qualidade a todos os estudante. QUESTÃO 33 Para analisar as diferentes variáveis presentes no contexto educacional, é necessário compreender as dimensões por trás dos possíveis métodos a serem implementados, uma vez que eles variam em função do significado que possuem. Nesse sentido, ao propor uma dimensão metodológica avaliativa, por meio de uma atividade reflexiva diagnóstica , qual dos significados a seguir corresponde à dimensão destacada? (A) Conhecimento da realidade, busca da rede causal (não unilinear); localização das necessidades e dos motivos. (B) Estabelecimento de finalidades, objetivos, intencionalidades e atribuição de valor. (C) Elaboração das formas de mediação, construção das estratégias de ação. (D) Guia de ação, acompanhamento da ação, consciência prática, vigília. (E) Crítica, julgamento, identificação da necessidade de alterações."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A avaliação é um conceito amplo que requer conhecimento e análise, a fim de prover os elementos necessários que ratifiquem a sua viabilidade e corroborem para o alcance dos objetivos almejados. Leia os enunciados a seguir e destaque a alternativa que foi elaborada erroneamente. (",
            "alternativas": {
                "A": "Avaliação é o exercício da análise crítica por excelência. (",
                "B": "A avaliação, no âmbito escolar, tem sofrido muitas críticas ao longo do tempo, em que se observam críticas em relação à forma como ela é realizada. (",
                "C": "A avaliação, como estratégia crítica, aplica - se a todas as dimensões, também a si mesma. (",
                "D": "A obtenção da disciplina em sala de aula é um dos objetivos do professor, porém não a qualquer custo. (",
                "E": "A avaliação da aprendizagem não é feita para o outro ou para a instituição, mas, antes de tudo, para o próprio sujeito regular sua ação. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 10 de 16 QUESTÃO 3 5 Um dos aspectos que influenciam sistematicamente a prática educativa escolar é a concepção que se tem sobre o currículo. Alguns desses atributos foram descritos abaixo. Marque V (verdadeiro) e F (falso) e assinale, posteriormente, a alternativa correta. [...] O currículo, a partir da visão restrita que imperou até os anos 60 do século XX, era compreendido como uma lista de conteúdos. [...] A especulação curricular acabou por desprezar o refinamento de conceitos, categorias e metáforas, tornando primária a apresentação de proposições passíveis de materialização nas escolas. [...] Ratificando a importância do currículo na esfera escolar, observa -se a presença bastante significativa das questões curriculares, tais como: base nacional comum curricular, diretrizes, transversalidade, diversidade, novas propostas das redes de ensino et c. [...] Para facilitar a compreensão acerca do currículo, é preciso que as ações sejam pautadas na objetividade e não considerem o “currículo oculto”. (A) F, F, V, V (B) F, V, F, V (C) V, F, F, V (D) V, F, V, F (E) V, V, F, F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Ao elaborar um projeto pedagógico, é importante compreender as finalidades que embasam essa ação. O conhecimento acerca dessas finalidades, além de dar o suporte necessário para o processo de implantação, auxilia também na sistematização das avaliações futuras. A seguir, foram apresentadas algumas dessas finalidades, porém uma alternativa está incorreta, destaque -a. (",
            "alternativas": {
                "A": "Resgatar a intencionalidade da ação. (",
                "B": "Dar um referencial de conjunto em prol de uma causa comum. (",
                "C": "Trabalhar a uniformidade no contexto pedagógico. (",
                "D": "Propiciar a racionalização dos esforços e recursos considerados essenciais para o processo educacional. (",
                "E": "Corroborar para a construção de um ambiente educacional que consiga lidar de forma mais efetiva com questões contraditórias, conflitos e pressões."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Do ponto de vista pautado na teoria educativa crítica, observa -se um paradoxo: o Projeto Político -Pedagógico e a Proposta Curricular devem balizar um aspecto educacional, porém essa ação sofre críticas por representar um retrocesso no âmbito curricular. Que aspecto é esse? (",
            "alternativas": {
                "A": "Prática avaliativa (",
                "B": "Matriz pedagógica (",
                "C": "Autonomia educacional (",
                "D": "Descentralização do ensino (",
                "E": "Gestão democrática Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 11 de 16 QUESTÃO 38 Leia os enunciados a seguir, defina V (verdadeiro) e F (falso) e marque, posteriormente, a alternativa correta. [...] Os indicadores de desempenho escolar permitem identificar e medir aspectos concernentes a um determinado conceito, fenômeno ou problema, bem como o resultado de uma intervenção sobre a realidade educacional. [...] Os indicadores de desempenho estabelecem uma mediação entre teoria e evidências presentes na realidade educacional. [...] Os indicadores de desempenho servem para diagnosticar uma realidade, porém não se aplicam ao seu monitoramento. [...] Todo indicador oportuniza uma visão global do fenômeno analisado. (A) V, V, F, F (B) V, F, V, F (C) F, V, F, V (D) V, V, V, F (E) F, F, F, V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A Psicologia Educacional é um campo de atuação da Psicologia, que tem como objetivo a investigação e a pesquisa sobre os mecanismos de aprendizagem em crianças e adultos, as táticas e estratégias educacionais e o funcionamento da instituição escolar. Alguns aspectos de sua historicidad e e contextualização foram descritos a seguir. Assinale o que apresenta um dado equivocado. (",
            "alternativas": {
                "A": "Na década de 1920 e 1930, a Psicologia Educacional, a partir do sucesso dos testes psicológicos com os recrutas do exército americano, popularizando o interesse pela medição da inteligência, começa a se destacar como uma nova disciplina científica. (",
                "B": "A partir das décadas de 40 e 50, Skinner foi responsável por levar para a área educacional as ideias básicas do behaviorismo. (",
                "C": "Na década de 60, surge a revolução cognitiva, que suplantou a abordagem behaviorista. Desde o início, a aprendizagem apresenta -se como objeto de estudos dos psicólogos cognitivistas. (",
                "D": "Dentro da perspectiva cognitiva, estudiosos como Piaget e Vygotsky, dentre outros, se destacaram. Piaget é reconhecido mundialmente pela sua revolução epistemológica. (",
                "E": "Vygotsky é o grande fundador da escola soviética de Psicologia Histórico -cultural. Os adultos devem ajudar a criança a transpor a zona de desenvolvimento proximal, que é o intervalo entre o que já faz sozinha e o que pode realizar com a ajuda dos adultos. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 12 de 16 QUESTÃO 40 A Educação Inclusiva vivenciada atualmente é resultado de um longo trajeto, de lutas, conquistas e desafios que ainda precisam ser vencidos. Assim, leia as asserções seguintes e destaque a que não representa fielmente o momento contextualizado. (A) A história da Educação Inclusiva no Brasil é marcada por uma série de práticas assistencialistas e excludentes. (B) Durante a segunda metade da década de 1950, as iniciativas governamentais e particulares isoladas (ONGs, serviços religiosos de caridade) ajudavam a cobrir progressivamente os diferentes tipos de deficiência, tais como: visual, auditiva, física e menta l. (C) O segundo período se inicia no final da década de 1950, quando o Estado brasileiro passa a desenvolver campanhas e a estruturar órgãos de Educação Especial, fragmentando -os de acordo com as diferentes deficiências. (D) O início da década de 1980 tem um dos maiores marcos históricos, tanto para a Educação Inclusiva quanto para as políticas governamentais de direitos humanos em geral no âmbito internacional, destacando -se a Declaração de Salamanca. (E) Atualmente, as Legislações dentro do campo da Educação Inclusiva são muito melhores estruturadas do que em qualquer outro momento do Estado Moderno."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A tecnologia corrobora significativamente para a consecução de um modelo de educação realmente inclusivo. Nesse sentido, como é chamada a tecnologia que engloba diversos tipos de hardware e software, combinados com métodos de ensino cada vez mais especiali zados e atualizados para acomodar as necessidades de aprendizagem dos estudantes em sala de aula? (",
            "alternativas": {
                "A": "Tecnologia instrutiva (",
                "B": "Tecnologia auxiliar (",
                "C": "Suporte tecnológico (",
                "D": "Tecnologia assistiva (",
                "E": "Tecnologia computacional QUESTÃO 42 A organização escolar e pedagógica vista como um sistema apresenta certas características que permitem compreender as variáveis intervenientes nesse processo. Nesse sentido, são pertinentes as seguintes afirmativas, exceto: (A) A Constituição Federal e a LDB têm como finalidade precípua da educação escolar a formação para o trabalho, indicando que um dos papéis fundamentais da educação é qualificar a força de trabalho para o sistema produtivo. (B) Ao observar a relação existente entre política e sistema, entre educação e política, revela -se a característica pautada na teoria funcionalista, segundo a qual a estabilidade é assegurada pela adaptação. (C) O sistema apresenta aspectos estáveis e harmoniosos da organização e, em outros contextos, o caráter dinâmico que representa as possibilidades de mudanças. (D) Por meio da teoria dialética ou do conflito, observa -se que os sistemas são permeados por contradições, que devem ser trabalhadas mediante a participação coletiva, a fim de obter as mudanças necessárias. (E) As relações dinâmicas ou adaptativas, abertas ou fechadas ocorrem não só de forma interna aos sistemas, como também externamente, entre os sistemas. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 13 de 16 QUESTÃO 43 Sobre os fundamentos da Educação de Jovens e Adultos, são verdadeiros os enunciados subsequentes, porém uma das alternativas apresenta um erro, destaque -a: (A) A educação de jovens e adultos destina -se aos que não tiveram, na idade própria, acesso ao ensino fundamental e médio ou continuidade de estudos nesses níveis de ensino. (B) O texto legal (LDB/1996) estimula o acesso do trabalhador à escola e sua permanência nela, além de definir os sistemas de ensino como os responsáveis por garantir a gratuidade nessa modalidade de educação, porém não detalhava quais são as ações que vão assegurar a permanência dos jovens e adultos na instituição escolar. (C) A Lei do Fundeb não permitia a princípio que se utilizassem recursos do ensino fundamental para a modalidade de ensino para jovens e adultos, embora essa etapa da educação básica, constitucionalmente, se apresente como obrigatória e se configure como d ireito público subjetivo. Tal Lei foi revogada em 2007. (D) Direito público subjetivo equivale a reconhecer que é plenamente eficaz e de aplicabilidade imediata, isto é, não exige regulamentação. Se não for prestado de forma espontânea, pode ser exigido judicialmente. (E) A educação de jovens e adultos prevê cursos e exames supletivos a ser realizados no nível de conclusão do ensino fundamental, para maiores de quinze anos, e no nível de conclusão do ensino médio, para maiores de dezoito anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Na literatura, observam -se estudos sobre organização e gestão escolar que contribuem para ampliar o leque de estilos de gestão a partir da sistematização das qualidades de cada uma dessas concepções. Uma dessas concepções é a concepção interpretativa que p ossui as características explicitadas a seguir. Destaque a alternativa que traz uma característica de outra concepção: democrático -participativa. (",
            "alternativas": {
                "A": "A concepção interpretativa baseia -se na relação orgânica entre a direção e a participação dos membros da equipe. (",
                "B": "A concepção interpretativa considera como elemento prioritário na análise dos processos de organização e gestão os significados subjetivos, as intenções e a interação das pessoas. (",
                "C": "A concepção interpretativa tem um posicionamento totalmente contrário à posição assumida pela concepção científico -racional. (",
                "D": "A concepção interpretativa recusa a possibilidade de conhecimento mais preciso dos modos de funcionamento de determinada organização. (",
                "E": "A concepção interpretativa vê as práticas organizativas como uma construção social. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 14 de 16 QUESTÃO 45 O processo de avaliação do desempenho escolar passa pelo acompanhamento do trabalho docente e dos avanços da aprendizagem, no intuito de mensurar o padrão de qualidade nos diferentes contextos educacionais. Nesse sentido, observa - se que a qualidade na educ ação é pautada em uma visão polissêmica, já que suas significações resultam em percepções e avaliações diversas, com diferentes atores individuais e institucionais, demonstrando sua diversidade de fatores para qualificar, avaliar e construir os parâmetros do processo educativo. Dentre os inúmeros indicadores da qualidade na educação, destaque a alternativa que condiz com as seguintes especificidades: “esse indicador é considerado parte complementar e básica do processo educativo. Por meio dele, o professor tem ciência de como está a aprendizagem e o desenvolvimento dos alunos e obtém indícios para refletir e melhorar sua própria prática pedagógica”. (A) Prática pedagógica (B) Avaliação (C) Acesso, permanência e sucesso na escola (D) Formação e condições dos profissionais da escola (E) Ambiente físico escolar"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "O Sistema de Avaliação da Educação Básica (SAEB) é um conjunto de avaliações externas em larga escala que permite ao INEP realizar um diagnóstico da educação básica brasileira e de fatores que podem interferir no desempenho do estudante. A seguir, foram contextualizadas as variáveis que compõem o Índice de Desenvolvimento da Educação Básica (IDEB). Destaque a alternativa que não corresponde a uma dessas variáveis. (",
            "alternativas": {
                "A": "Médias de desempenho dos estudantes apuradas no SAEB. (",
                "B": "Taxas de aprovação apuradas no Censo Escolar. (",
                "C": "Taxas de reprovação apuradas no Censo Escolar. (",
                "D": "Taxas de abandono apuradas no Censo Escolar. (",
                "E": "Níveis de alfabetização apurados no SAEB. QUESTÃO 47 Algumas características acerca das pedagogias diferenciadas foram descritas a seguir. No entanto, há um aspecto incorreto em uma das alternativas, assinale -a: (A) As pedagogias diferenciadas são uma herança importante dos movimentos escolanovistas. (B) As pedagogias diferenciadas têm como fonte de inspiração a revolta contra o fracasso escolar e contra as desigualdades. (C) Novos modos de planejar e avaliar, novos procedimentos de ensino e de agrupamento dos estudantes, novos regimes de organização dos tempos e espaços escolares são contextos intermitentes nessas pedagogias. (D) A pedagogia diferenciada origina uma nova abordagem, mais centrada no discente e em seu itinerário no contexto educacional. (E) Um dos problemas enfrentados pelas pedagogias diferenciadas é o reposicionamento do estudante no centro do processo formativo, o que implica pensar que a diferenciação se torna o cerne da ação pedagógica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Nas pedagogias diferenciadas, a seleção dos conteúdos é um assunto de grande relevância. Isso se confirma, uma vez que é necessário balizar o conteúdo a ser trabalhado a partir da sistematização de critérios específicos. Vale destacar que há um número significativo de critérios que podem ser observados. Um desses critérios demonstra que o professor deve escolher conteúdos q ue condizem com a realidade, que tenham real importância na vida do aluno e que se coadunam com o que a ciência defende como mais atualizado na área. Que critério foi contextualizado anteriormente? (",
            "alternativas": {
                "A": "Validade (",
                "B": "Significação (",
                "C": "Utilidade (",
                "D": "Viabilidade (",
                "E": "Flexibilidade Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 15 de 16 QUESTÃO 49 Na avaliação da Educação Básica, o domínio cognitivo é um dos eixos mais trabalhados pelo processo avaliativo. Por isso, é preciso compreender o que exatamente é avaliado dentro desse domínio. Seis aspectos são considerados mais relevantes dentro dessa avaliação. Um desses aspectos é a síntese, que tem seu conceito explicitado em qual alternativa? (A) Possibilidade de definir critérios, desenvolver escalas e realizar julgamentos. (B) Habilidade em consolidar dados ou informações. Pensamento criativo e inovador. (C) Possibilidade de criticar um dado ou um conhecimento, confrontando -o com outras informações. (D) Habilidade em aplicar o conhecimento retido e compreendido, quando necessário. (E) Entendimento do significado do dado ou da informação retido frente às necessidades da vida."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Complete o enunciado a seguir com o termo correspondente. ___________ é, ao mesmo tempo, uma matéria de estudo fundamental na formação profissional dos professores e um meio de trabalho do qual os professores se servem para dirigir a atividade de ensino, cujo resultado é a aprendizagem dos conteúdos escolares pel os alunos. (",
            "alternativas": {
                "A": "Pedagogia (",
                "B": "Matriz curricular (",
                "C": "Didática (",
                "D": "Diretrizes curriculares (",
                "E": "Núcleo da instrução Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 16 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Com o final da narrativa, conclui -se que o personagem que toma a iniciativa de telefonar para a pessoa com quem havia se desentendido: (",
            "alternativas": {
                "A": "mantém -se resoluto ao determinar que se aproximará das pessoas no Ano -Novo. (",
                "B": "não consegue pôr em prática seu projeto para o fim do milênio. (",
                "C": "superou o motivo do desentendimento por completo. (",
                "D": "não estava de fato enternecido pelas enxaquecas de Vivinha. (",
                "E": "é consentâneo ao alinhar seu projeto de Ano-Novo e sua decisão final sobre tal desafeto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Em “— A vida é muito curta. Você está me entendendo? Assim não dá.” , a palavra “assim” é empregada como um recurso coesivo. O elemento do texto a que se refere tal palavra é: (",
            "alternativas": {
                "A": "a vida, por ser muito curta. (",
                "B": "o outro personagem, com quem o interlocutor estava brigado. (",
                "C": "a própria situação, que, para o interlocutor, não deveria continuar da forma como estava. (",
                "D": "as enxaquecas de Vivinha, que persistiam. (",
                "E": "o telefonema, do qual o interlocutor se arrepende logo depois. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 3 de 14 QUESTÃO 03 A palavra “enternecido” , que ocorre no excerto “Estava tão enternecido com as enxaquecas da Vivinha que mal podia falar.” , exprime o contrário de: (A) compadecido. (B) apático. (C) preocupado. (D) condoído. (E) empático."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A transposição do excerto “ — Eu nem me lembro mais por que nós brigamos. Juro que não lembro.”, que está em discurso direto, para discurso indireto resultaria em: (",
            "alternativas": {
                "A": "Ele disse que nem se lembrava mais por que eles brigaram, e que jura que não se lembra. (",
                "B": "Ele disse que nem se lembra mais por que eles brigavam. Jura que não se lembra. (",
                "C": "Ele disse que nem se lembra mais por que eles brigaram. Jurava que não lembrava. (",
                "D": "Ele disse que nem se lembrava mais por que eles tinham brigado, e que jurava que não se lembrava. (",
                "E": "Ele disse que nem se lembra mais por que eles brigam. Jura que não lembra."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto: I. Eu nem me lembro mais por que nós brigamos. II. Juro que não lembro. III. Tinha se lembrado da bobagem que motivara a briga. Nas sentenças dadas, a palavra “que” ocorre como pronome relativo apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III. Considere o excerto a seguir, retirado da página Wikipedia sobre cães, para responder às questões 6 e 7: “O cão, no Brasil também chamado de cachorro , é um mamífero carnívoro da família dos canídeos, subespécie do lobo, e talvez o mais antigo animal domesticado pelo ser humano .”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Dentre as palavras em destaque, que ocorrem no excerto indicado, são trissílabas apenas: (",
            "alternativas": {
                "A": "cachorro; subespécie; animal. (",
                "B": "cachorro; animal; humano. (",
                "C": "subespécie; animal; humano. (",
                "D": "cachorro; subespécie; animal; humano. (",
                "E": "subespécie; talvez; animal; humano."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Dentre as palavras a seguir, em destaque no excerto indicado, classifica -se como oxítona apenas: (",
            "alternativas": {
                "A": "cachorro. (",
                "B": "carnívoro. (",
                "C": "subespécie. (",
                "D": "animal. (",
                "E": "humano."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as palavras a seguir quanto ao emprego do hífen e assinale a alternativa em que se verifica o uso correto desse sinal gráfico. (",
            "alternativas": {
                "A": "manda -chuva. (",
                "B": "mal -de-Chagas. (",
                "C": "meio -dia. (",
                "D": "semi -novo. (",
                "E": "dona -encrenca. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 4 de 14 QUESTÃO 09 Analise as sentenças a seguir quanto ao emprego das expressões “porque” , “por que” , “por quê” e “porquê” . Assinale a alternativa em que não ocorre desvio quanto ao uso dessas expressões. (A) Entendo perfeitamente porque ele me trata assim. (B) O motivo por que não fui à festa de aniversário foi a chuva forte de ontem. (C) Somos amigas; não há porque agradecer. (D) Gostaria de saber o por quê não atende às minhas ligações. (E) Ela reagiu daquela forma por que está cansada de tanta humilhação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica voz verbal passiva analítica. (",
            "alternativas": {
                "A": "Recuperaram -se artefatos anteriores à Revolução Industrial. (",
                "B": "A mãe da aluna foi orientada pela direção do colégio a buscar ajuda psicológica. (",
                "C": "Ana fez um relatório sobre os gastos mensais do escritório. (",
                "D": "A equipe realizou o resgate dos animais abandonados na sexta -feira. (",
                "E": "Realizaram -se coletas de dados de moradores em todos os bairros do município. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Sabe -se que 50% das questões de uma determinada prova de vestibular são referentes ao conteúdo de português, 25% são de matemática e os outros 25% são de inglês. Um candidato acertou 80% da prova de português, 70% da prova de matemática, e 60% da prova de inglês. Quantos por cento das questões totais do exame o candidato acertou? (",
            "alternativas": {
                "A": "75,5%. (",
                "B": "72,5%. (",
                "C": "70,5%. (",
                "D": "79,0%. (",
                "E": "71,0%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A média aritmética simples das idades dos 10 alunos de uma turma é 25 anos. Se excluirmos o mais velho e o mais novo da turma, a nova média continua sendo 25 anos. Sabendo -se que a diferença entre as idades do mais velho e do mais novo é 10 anos, qual a idade do mais novo? (",
            "alternativas": {
                "A": "12 anos. (",
                "B": "10 anos. (",
                "C": "15 anos. (",
                "D": "20 anos. (",
                "E": "18 anos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra um gráfico da vazão de uma torneira em litros por hora ao longo do tempo: Analisando o gráfico, qual o volume total despejado no período das 12:00 às 18:00, em litros? (",
            "alternativas": {
                "A": "320. (",
                "B": "280. (",
                "C": "340. (",
                "D": "360. (",
                "E": "380."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma máquina perfuratriz é utilizada para fazer um furo no solo para que geólogos possam estudar sua composição. Suponha que a máquina consiga perfurar uma rocha numa velocidade de 0,15 mm por segundo. Quanto tempo levará para que a máquina perfure 81 metros dessa rocha? (",
            "alternativas": {
                "A": "15 horas. (",
                "B": "150 horas. (",
                "C": "170 horas. (",
                "D": "180 horas. (",
                "E": "1500 horas. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 5 de 14 QUESTÃO 15 Um determinado retângulo tem razão entre seus lados de 7/2, e seu perímetro é 27 cm. Indique a sua área, em centímetros quadrados: (A) 10,5. (B) 15,0. (C) 17,5. (D) 30,0. (E) 31,5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Cada um dos cientistas Alberto, Breno, Carlos e Damásio, visitou um estado diferente da região Norte do país. Eles visitaram Amapá, Roraima, Rondônia e Tocantins, não necessariamente nesta ordem. Sabe -se que: I – Alberto viajou para o Amapá; II – Breno não viajou para Rondônia; III – Carlos e Damásio não viajaram para Roraima; IV – Carlos não viajou para o Tocantins; Com base nas afirmativas, podemos concluir que: (",
            "alternativas": {
                "A": "Damásio viajou para o Amapá. (",
                "B": "Breno viajou para o Tocantins. (",
                "C": "Carlos viajou para o Amapá. (",
                "D": "Breno viajou para Roraima. (",
                "E": "Damásio viajou para Rondônia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa determinada região, os meteorologistas têm observado que a cada ano, chove -se 6 horas a menos durante o ano comparado ao ano anterior. Se no ano de 2023 choveu 101 dias completos nessa região, em que ano não choverá nenhum dia, se a previsão dos meteorologistas se mantiver? (",
            "alternativas": {
                "A": "2426. (",
                "B": "2427. (",
                "C": "2428. (",
                "D": "2332. (",
                "E": "2665."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Observe a seguinte sequência figural: De acordo com as correspondências abaixo, indique o elemento que deve ocupar o lugar da lacuna: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Duas aplicações a juro simples, com o mesmo capital inicial de R$ 10.000,00 foram aplicadas no mesmo dia. Após 6 meses, a diferença do juro recebido entre as duas aplicações é R$ 600,00. Neste caso, qual a diferença entre a maior e a menor taxa de juro das duas aplicações? (",
            "alternativas": {
                "A": "1,0%. (",
                "B": "1,5%. (",
                "C": "2,0%. (",
                "D": "2,5%. (",
                "E": "3,0%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Pentágono, Heptágono e Eneágono são polígonos regulares que têm o número de lados respectivamente igual a: (",
            "alternativas": {
                "A": "6, 7, 11. (",
                "B": "5, 7, 11. (",
                "C": "6, 9, 7. (",
                "D": "5, 9, 7. (",
                "E": "5, 7, 9. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 6 de 14 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Ao digitar uma redação no Microsoft Word 2016 e clicar na tecla de atalho Ctrl+E, o resultado será: (",
            "alternativas": {
                "A": "A exclusão da última palavra digitada. (",
                "B": "A centralização da última linha digitada. (",
                "C": "A seleção da última linha digitada. (",
                "D": "A correção do texto já desenvolvido. (",
                "E": "A leitura em voz alta do texto já redigido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "No Microsoft Excel 2016 a Função SE é uma das funções mais populares do Excel e permite que o usuário: (",
            "alternativas": {
                "A": "Faça multiplicações simultâneas entre várias células da tabela. (",
                "B": "Faça divisões simultâneas entre várias células da tabela. (",
                "C": "Faça seleção de cor sobre valores duplicados nas tabelas. (",
                "D": "Faça comparações lógicas entre um valor e aquilo que se espera. (",
                "E": "Faça a exclusão de dados duplicados das tabelas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Para localizar conteúdo em uma tabela ou um intervalo por linha utilizando o Microsoft Excel 2016, o responsável pela extração dos dados pode usar a função: (",
            "alternativas": {
                "A": "SOMASE (",
                "B": "PROCV (",
                "C": "SES (",
                "D": "DATINT (",
                "E": "DATFUT"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "No Microsoft Excel 2016, a opção para inserir gráficos está acessível na guia: (",
            "alternativas": {
                "A": "Inserir. (",
                "B": "Fórmulas. (",
                "C": "Correspondência. (",
                "D": "Ilustrações. (",
                "E": "Dados. QUESTÃO 25 Utilizando o Microsoft Excel 2016 e acionando as teclas de atalho Ctrl+W o resultado será: (A) Tornar a célula de trabalho em negrito. (B) Limpar todos os dados inseridos na pasta de trabalho. (C) Remover o conteúdo da célula. (D) Fechar a pasta de trabalho do Excel. (E) Adicionar bordas na tabela. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "“O êxito do sistema educacional finlandês não se baseia em certa ideologia educativa, mas numa série de decisões que, juntas, criam um bom ambiente para o estudo. Ao falar da educação finlandesa é preciso mencionar a flexibilidade com que se combinam os ní veis nacional e o local.” (INGER Enk Vist. A boa e a má educação: Exemplos Internacionais. Kírion, 2020, adaptado ) É possível concluir, de acordo com o exemplo internacional de boa educação que a autora faz menção no trecho acima, que não há uma abordagem única ou uma teoria educacional dominante que explique o sucesso da Finlândia na educação, mas: (",
            "alternativas": {
                "A": "a centralização das decisões administrativas para garantir uniformidade em todas as escolas. (",
                "B": "a padronização dos currículos para assegurar a equivalência de qualidade em todo o país. (",
                "C": "o fortalecimento da autonomia local, permitindo que as decisões sejam tomadas de forma descentralizada, de modo a promover a diversidade de modelos educacionais adaptados às necessidades dos alunos e das comunidades específicas. (",
                "D": "a implementação de métodos de ensino customizados, para manter a consistência pedagógica do modelo nacional. (",
                "E": "a instituição de parcerias com instituições locais visando a preservação da identidade nacional na educação. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 7 de 14 QUESTÃO 27 De acordo com Amanda Ripley em “As crianças mais inteligentes do mundo”, pesquisas recentes revelam que o sucesso na educação é resultado de uma combinação complexa de diversos fatores. Dentre esses fatores, NÃO podemos destacar: (A) o envolvimento dos pais na educação de seus filhos. (B) a excelência na formação dos professores. (C) a valorização atribuída à educação pelo país. (D) a importância maior da teoria do que da prática em sala de aula durante a formação dos professores. (E) a motivação, a persistência e a autodisciplina dos estudantes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Na obra “Pontos fora da curva”, Olavo Nogueira Filho ilustra a evolução do pensamento e das práticas reformistas na educação ao longo das últimas décadas. Ele categoriza as reformas educacionais em 1ª, 2ª e 3ª geração. Qual das alternativas abaixo melhor representa uma das principais características da 3ª geração de reformas educacionais? (",
            "alternativas": {
                "A": "Padronização da gestão centrada no tripé currículo -avaliação -incentivo. (",
                "B": "Descarte das práticas das gerações anteriores. (",
                "C": "Foco na lógica da coerência sistêmica, ou seja, de que a resolução de problemas complexos exige medidas em múltiplas frentes e muito bem articuladas entre si. (",
                "D": "Centralismo na introdução de práticas de gestão em escolas. (",
                "E": "Priorização do acesso à escola com infraestrutura adequada como medida mais eficaz."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "“A escola, como organização social, precisa ser vista como um local de aprendizagem para alunos e professores, um espaço onde todos aprendem e todos ensinam, um lugar de aplicação de saberes científicos, e também de produção de saberes oriundos da prática pedagógica.” (ALVES, Cecília Pescatore; SASS, Odair. Formação de Professores e Campos do Conhecimento. 1a Edição. São Paulo. Casa do Psicólogo, 2004 ) Acerca da formação continuada do professor centrada na escola, assinale verdadeiro (V) ou falso (F) para as afirmações a seguir: 1. ( ) A formação continuada, quando vista como uma modalidade centrada na escola, necessita considerar mais as necessidades da escola, do que dos próprios professores. 2. ( ) As necessidades dos professores devem ser consideradas o mais abstrato possível e se restringir ao âmbito individual e não como necessidades compartilhadas pelo grupo ao qual o professor pertence. 3. ( ) Ao considerar as demandas específicas enfrentadas pelos professores em suas salas de aula e escolas, os programas de formação podem ser mais direcionados e eficazes na promoção do crescimento profissional e na melhoria da prática pedagógica. De acordo com as afirmações, a sequência correta é: (",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. (",
                "B": "1.F; 2. F; 3.V. (",
                "C": "1.F; 2.F; 3.F. (",
                "D": "1.F; 2.V; 3.F. (",
                "E": "1.V; 2.V; 3.F. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 8 de 14 QUESTÃO 30 Em “Afetividade na escola”, obra organizada por Valéria Amorim Arantes, são abordados temas como as relações entre inteligência e afetividade, segundo Piaget. A esse respeito, assinale a alternativa INCORRETA. (A) As emoções e os afetos desempenham um papel importante no processo de aprendizagem e desenvolvimento cognitivo. (B) A afetividade não é separada da inteligência, mas sim uma parte integrante do desenvolvimento cognitivo. (C) As crianças aprendem melhor quando estão emocionalmente envolvidas e motivadas em suas atividades. (D) As crianças podem ficar mais propensas a perseverar em uma tarefa difícil se estiverem motivadas e emocionalmente investidas nela. (E) A emoção é irracional e deve ser tratada de maneira independente da cognição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Lev Vygotsky foi um psicólogo russo conhecido por suas contribuições para a psicologia do desenvolvimento e a teoria sociocultural. Ele enfatizou a importância da mediação simbólica no desenvolvimento cognitivo das crianças e que: (",
            "alternativas": {
                "A": "As crianças aprendem e internalizam conceitos por meio de interações simbólicas somente com adultos. (",
                "B": "A linguagem é a única forma importante de aquisição de conhecimento. (",
                "C": "A mediação simbólica ocorre nos primeiros estágios de desenvolvimento e se encerra antes da vida adulta. (",
                "D": "A mediação simbólica é um processo unidimensional. (",
                "E": "É importante reconhecer as diferenças culturais ao considerar a eficácia da mediação simbólica em diferentes contextos educacionais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O livro “Nove Olhares sobre a Supervisão”, organizado por Celestino Alves da Silva Jr. e Mary Rangel, aborda a ação supervisora, que engloba o conjunto de atividades e responsabilidades desempenhadas por supervisores escolares em instituições educacionais. Uma característica distintiva da ação supervisora escolar de cunho tradicional é: (",
            "alternativas": {
                "A": "Ter como objetivo a harmonia do grupo. (",
                "B": "Trabalhar as diferenças. (",
                "C": "Trabalhar buscando criar demandas. (",
                "D": "Fazer a leitura da escola, considerando sua singularidade. (",
                "E": "Ser um problematizador."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Na obra “A Avaliação Educacional: Fundamentos e Práticas”, organizada por Isabel Cappelletti, é discutida a organização do sistema de ciclos com progressão continuada no Brasil, juntamente com os aspectos relacionados à avaliação nesses cenários. Nesse contexto, qual dos seguintes aspectos representa o principal objetivo da avaliação formativa nos ciclos com progressão continuada? (",
            "alternativas": {
                "A": "Classificar os alunos de acordo com seu desempenho acadêmico. (",
                "B": "Criar uma competição saudável entre os estudantes para estimular o progresso. (",
                "C": "Identificar os alunos com dificuldades de aprendizagem e separá -los do sistema. (",
                "D": "Monitorar e intervir na aprendizagem dos alunos ao longo dos ciclos de forma contínua. (",
                "E": "Estabelecer critérios rígidos de promoção de ano para garantir a qualidade educacional. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 9 de 14 QUESTÃO 3 4 Do ponto de vista tecnológico, especialistas identificaram que o Brasil se encontra no início da integração do administrativo e do pedagógico, ou seja, há um movimento em direção à unificação e integração das redes administrativa e pedagógica, visando aproveitar o potencial da tecnologia para melhorar tanto a gestão escolar quanto os processos de ensino e aprendizagem. A esse respeito, analise as seguintes afirmações a segu ir. I. No mercado, há programas de gestão tecnológica que buscam integrar todas as informações relacionadas à escola, incluindo dados de alunos, famílias, professores, funcionários e fornecedores. Esses sistemas também abrigam recursos pedagógicos, como bancos de dados para aulas, atividades de professores, alunos e bibliotecas virtuais. II. As principais instituições de ensino do Brasil adotam programas integrados de gestão, reduzindo o uso de papel e convertendo documentos em arquivos digitais organizados em pastas eletrônicas por assunto em um servidor central. III. A Internet é importante para comunicação e divulgação escolar, permitindo que cada instituição compartilhe suas atividades, projetos e filosofia pedagógica com transparência perante a comunidade. IV. A tecnologia deve substituir completamente métodos tradicionais de ensino, promovendo a colaboração e a personalização da aprendizagem. Com base nas afirmativas, estão corretas: (A) Apenas I e II. (B) Apenas II, III e IV. (C) Apenas I, III e IV. (D) Apenas I, II e III. (E) Apenas I, II e IV."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "De acordo com a obra, organizada por Naura Syria C. Ferreira, “Supervisão educacional para uma escola de qualidade”, há uma mudança no papel da supervisão educacional. Agora, além de garantir a execução rigorosa do trabalho educativo, a supervisão está for temente comprometida com a construção de um novo tipo de conhecimento, chamado de “conhecimento emancipação”. Nesse sentido, os profissionais da educação devem ser desafiados a: (",
            "alternativas": {
                "A": "Garantir o controle da ação dos professores. (",
                "B": "Priorizar a transmissão de conteúdos curriculares específicos. (",
                "C": "Estabelecer hierarquias dentro da escola. (",
                "D": "Promover uma educação que capacite os alunos a pensarem criticamente. (",
                "E": "Manter um enfoque exclusivo na avaliação quantitativa dos alunos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Sobre os direitos, deveres e princípios relacionados à educação no país, previstos na Constituição Federal de 1988, assinale a alternativa INCORRETA. (",
            "alternativas": {
                "A": "A educação é um direito de todos e um dever do Estado e da família. (",
                "B": "É garantida autonomia didático -científica, administrativa e de gestão financeira das universidades, e estas devem obedecer ao princípio da indissociabilidade entre ensino, pesquisa e extensão. (",
                "C": "São deveres do Estado garantir o ensino fundamental obrigatório e gratuito, o atendimento educacional especializado aos portadores de deficiência, exclusivamente na rede regular de ensino. (",
                "D": "Devem ser fixados conteúdos mínimos para o ensino fundamental, assegurando a formação básica comum e o respeito aos valores culturais e artísticos nacionais e regionais. (",
                "E": "A União, os Estados, o Distrito Federal e os Municípios devem organizar em regime de colaboração seus sistemas de ensino, com responsabilidades específicas para cada ente federativo. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 10 de 14 QUESTÃO 37 De acordo com a Constituição Federal de 1988, qual é a responsabilidade prioritária dos Municípios no que tange à educação? (A) Atuar no financiamento das instituições de ensino públicas federais. (B) Garantir o acesso dos adolescentes ao ensino médio. (C) Exercer função redistributiva em relação a todas as escolas. (D) Atuar no ensino fundamental e na educação infantil. (E) Definir formas de colaboração entre todos os entes federativos, para assegurar a equidade do ensino obrigatório."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Assinale verdadeiro (V) ou falso (F) para as afirmações sobre os direitos e deveres estabelecidos no Estatuto da Criança e do Adolescente: 1. ( ) É facultado aos dirigentes de estabelecimentos de ensino fundamental comunicar ao Conselho Tutelar casos de maus - tratos envolvendo seus alunos. 2. ( ) Os municípios devem facilitar a destinação de recursos e espaços para programações culturais, esportivas e de lazer voltadas para a infância e a juventude, com apoio dos estados e da União. 3. ( ) Os pais ou responsáveis não têm obrigação de matricular seus filhos na rede regular de ensino, desde que ofereçam alternativas educacionais em casa. De acordo com as afirmações, a sequência correta é: (",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. (",
                "B": "1.F; 2. F; 3.V. (",
                "C": "1.F; 2.F; 3.F. (",
                "D": "1.F; 2.V; 3.F. (",
                "E": "1.V; 2.V; 3.F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "De acordo com a Lei de Diretrizes e Bases da Educação Nacional, o poder público, na esfera de sua competência federativa, deverá: (",
            "alternativas": {
                "A": "Realizar a chamada pública dos estudantes. (",
                "B": "Recensear semestralmente as crianças e adolescentes em idade escolar, bem como os jovens e adultos que não concluíram a educação básica. (",
                "C": "Construir novas escolas em áreas de baixa densidade populacional. (",
                "D": "Elaborar listas de espera para matrícula em estabelecimentos de educação básica de todas as redes de ensino. (",
                "E": "Zelar, juntamente com o Poder Judiciário, pela qualidade de ensino."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Analise as seguintes afirmações sobre a Lei nº 10.639/2003, que inclui no currículo oficial da Rede de Ensino a obrigatoriedade da temática “História e Cultura Afro -Brasileira”. I. A lei contribui para a promoção do mito da democracia racial, ao reconhecer e valorizar a diversidade cultural do país. II. O objetivo da inclusão curricular não é apenas reconhecer a diversidade étnico -cultural do Brasil, mas também combater o racismo estrutural e promover a valorização da identidade e do legado histórico dos afrodescendentes no país. III. A abordagem da história e cultura afro - brasileira não deve ser tratada apenas de forma isolada, mas sim incorporada de maneira transversal em diversas disciplinas e áreas de conhecimento. IV. A lei estabelece a obrigatoriedade do ensino sobre História e Cultura Afro -Brasileira nos estabelecimentos de ensino fundamental e médio, sejam eles públicos ou privados. Com base nas afirmativas, estão corretas: (",
            "alternativas": {
                "A": "Apenas I e II. (",
                "B": "Apenas II, III e IV. (",
                "C": "Apenas I, III e IV. (",
                "D": "Apenas I, II e IV. (",
                "E": "Apenas I, II e III. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 11 de 14 QUESTÃO 41 A Lei nº 10.436/2002 reconhece a Língua Brasileira de Sinais (Libras) como meio legal de comunicação e expressão das comunidades surdas do Brasil. A esse respeito, é INCORRETO afirmar: (A) A Libras deve ser respeitada e utilizada em diversos contextos sociais, educacionais e institucionais. (B) A Libras é um sistema linguístico de natureza visual -motora, com estrutura gramatical própria. (C) O poder público em geral e empresas concessionárias de serviços públicos devem institucionalizar formas de apoiar o uso e difusão da Libras como meio de comunicação. (D) O sistema educacional municipal deve garantir a inclusão do ensino da Libras nos cursos de formação de Educação Especial, Fonoaudiologia e Magistério, em seus níveis médio e superior. (E) A Libras pode substituir a modalidade escrita da língua portuguesa, devendo as pessoas surdas escolher entre um dos meios de comunicação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "O Decreto n° 7.611/2011, que dispõe sobre a Educação Especial e o atendimento educacional especializado, assegura um sistema educacional inclusivo em todos os níveis, sem discriminação e baseado na igualdade de oportunidades. A esse respeito, é CORRETO afirmar: (",
            "alternativas": {
                "A": "Todas as pessoas com a mesma deficiência têm as mesmas necessidades educacionais. (",
                "B": "Todos os estudantes com deficiência devem depender de cuidadores ou profissionais para realizar tarefas ou participar da vida escolar. (",
                "C": "A inclusão de estudantes com deficiência é mais do que um direito, é um ato de caridade por parte das escolas e sociedade. (",
                "D": "As pessoas com deficiência são aquelas incapazes de aprender ou contribuir de forma significativa para a sociedade. (",
                "E": "O Poder Público deve estimular o acesso ao atendimento educacional especializado complementar ou suplementar ao ensino regular. QUESTÃO 43 Qual é a finalidade da educação infantil, de acordo com a Lei de Diretrizes e Bases da Educação Nacional? (A) Proporcionar conhecimentos específicos em áreas como matemática e língua portuguesa desde cedo. (B) Preparar as crianças para o mercado de trabalho através de atividades práticas. (C) Desenvolver integralmente a criança em seus aspectos físico, psicológico, intelectual e social, complementando a ação da família e da comunidade. (D) Fornecer ensino formal e sistemático desde a tenra idade. (E) Treinar habilidades específicas para futuras profissões."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "No contexto da educação brasileira, o Plano Nacional de Educação (PNE) desempenha um papel fundamental na formulação de políticas educacionais. São diretrizes do PNE, EXCETO: (",
            "alternativas": {
                "A": "Erradicação do analfabetismo. (",
                "B": "Universalização do atendimento escolar. (",
                "C": "Formação para a cidadania, com ênfase na abordagem voltada para a transmissão de conhecimentos teóricos e acadêmicos. (",
                "D": "Estabelecimento de meta de aplicação de recursos públicos em educação como proporção do Produto Interno Bruto - PIB, que assegure atendimento às necessidades de expansão, com padrão de qualidade e equidade (",
                "E": "Superação das desigualdades educacionais, com ênfase na promoção da cidadania e na erradicação de todas as formas de discriminação. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 12 de 14 QUESTÃO 45 De acordo com a Lei nº 13.005/2004, que aprova o Plano Nacional de Educação, os entes federados estabelecerão nos respectivos planos de educação estratégias que: (A) assegurem a autonomia e independência das políticas educacionais com as demais políticas sociais, que devem evitar de dialogar. (B) considerem as necessidades gerais, e não individuais, das populações do campo e das comunidades indígenas e quilombolas. (C) garantam o atendimento das necessidades específicas na educação especial, com foco na adaptação da criança ao ambiente escolar já pré-estabelecido, sem modificar o ambiente. (D) promovam a articulação interfederativa na implementação das políticas educacionais. (E) permitam a participação de uma parte dos representantes da comunidade educacional que esteja disposta a realizar as mudanças necessárias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "A Base Nacional Comum Curricular (BNCC) é um documento que estabelece os conhecimentos, competências e habilidades essenciais que todos os alunos da Educação Básica devem desenvolver ao longo de sua trajetória escolar no Brasil. Um dos principais fundament os pedagógicos da BNCC é o foco no desenvolvimento de competências. Nesse contexto, competência é entendida como: (",
            "alternativas": {
                "A": "a mobilização de conhecimentos, habilidades, atitudes e valores para resolver situações -problema da vida cotidiana, do mundo do trabalho e do exercício da cidadania. (",
                "B": "ênfase no ensino de habilidades técnicas e na acumulação de informações específicas. (",
                "C": "a divisão curricular em áreas específicas do conhecimento. (",
                "D": "habilidades socioemocionais relacionadas à interação social e ao gerenciamento emocional. (",
                "E": "priorização da transmissão e a aquisição de conhecimentos teóricos. QUESTÃO 47 Considerando os direitos de aprendizagem e desenvolvimento, a Base Nacional Comum Curricular (BNCC) estabelece cinco campos de experiências na Educação Infantil, nos quais as crianças podem aprender e se desenvolver. Qual dos seguintes NÃO é um dos campos de experiências definidos pela BNCC? (A) O eu, o outro e o nós. (B) Corpo, gestos e movimentos. (C) Traços, sons, cores e formas. (D) Escuta, fala, pensamento e imaginação. (E) Identidade de gênero e orientação sexual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Na evolução histórica das políticas de atendimento à infância no Brasil, destaca -se a transição da Educação Infantil de um favor para as classes menos favorecidas em um direito social de todas as crianças. Qual foi o principal marco histórico que represent ou a elevação da Educação Infantil como um direito social de todas as crianças? (",
            "alternativas": {
                "A": "A promulgação da Constituição Federal de 1988. (",
                "B": "A criação do Estatuto da Criança e do Adolescente de 1990. (",
                "C": "A aprovação da Lei de Diretrizes e Bases da Educação Nacional em 1996. (",
                "D": "O início dos movimentos sociais de “luta por creche” na década de 1950. (",
                "E": "A implementação do Plano Nacional de Educação (PNE) em 2001. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 13 de 14 QUESTÃO 49 As creches e pré -escolas, conforme o atual ordenamento jurídico, são instituições educacionais destinadas ao cuidado e educação de crianças de zero a cinco anos. Elas possuem um caráter institucional e educacional distinto de outros contextos de cuidado in fantil, sendo necessária a presença de profissionais com formação específica legalmente determinada. A esse respeito, é INCORRETO afirmar: (A) Essas instituições estão sujeitas a credenciamento, reconhecimento e supervisão do sistema de ensino ao qual estão vinculadas. (B) Elas devem oferecer sempre jornadas integrais e o poder público é responsável por fornecer vagas próximas à residência das crianças. (C) O papel sociopolítico e pedagógico da Educação Infantil é essencialmente delineado pela legislação, que a integra como parte fundamental da Educação Básica. (D) Esta etapa educacional visa o desenvolvimento integral da criança e o fornecimento dos meios para sua progressão futura no trabalho e nos estudos (E) As creches e pré -escolas devem promover a igualdade de oportunidades entre homens e mulheres, complementando a educação das crianças e proporcionando às mulheres oportunidades além do contexto doméstico, o que contribui para a equidade de gênero e o desenvolvimento integral das crianças."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "SUPERVISOR DE ENSINO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Acerca da criança como sujeito no processo de educação, assinale verdadeiro (V) ou falso (F) para as afirmações a seguir: 1. ( ) As capacidades da criança são universalmente determinadas pela biologia desde o nascimento. 2. ( ) Motricidade, linguagem, pensamento, afetividade e sociabilidade se desenvolvem a partir das interações desde o nascimento. 3. ( ) Cada criança apresenta um ritmo e forma própria de se relacionar e interagir, testando e modificando continuamente as significações que constrói. De acordo com as afirmações, a sequência correta é: (",
            "alternativas": {
                "A": "1.V; 2.F; 3.V. (",
                "B": "1.F; 2. F; 3.V. (",
                "C": "1.F; 2.F; 3.F. (",
                "D": "1.F; 2.V; 3.V. (",
                "E": "1.V; 2.V; 3.F. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO SUPERVISOR DE ENSINO Página 14 de 14"
            },
            "resposta_correta": "C"
        }
    ]
}