{
    "T   \nMÉDICO DERMATOLOGISTA": [
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: (",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. (",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. (",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. (",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. (",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO DERMATOLOGISTA Página 3 de 14 QUESTÃO 02 A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: (A) sequencial por justaposição. (B) sequencial por conexão. (C) referencial catafórico. (D) por elipse. (E) lexical."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: (",
            "alternativas": {
                "A": "conformativo. (",
                "B": "condicional. (",
                "C": "concessivo. (",
                "D": "comparativo. (",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: (",
            "alternativas": {
                "A": "pronome relativo. (",
                "B": "pronome demonstrativo. (",
                "C": "conjunção integrante. (",
                "D": "conjunção causal. (",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: (",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. (",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. (",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. (",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. (",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: (",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. (",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. (",
                "C": "Na madrugada, as estrelas fulguravam no céu. (",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. (",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO DERMATOLOGISTA Página 4 de 14 QUESTÃO 07 Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. (A) À ela tenho que dizer que seu comportamento é nocivo. (B) Ninguém é imune à dor de um coração partido. (C) O acesso às universidades públicas e de qualidade é um direito de todos. (D) O ônibus chega à rodoviária às 19 horas. (E) Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em: (",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. (",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. (",
                "C": "A situação não é bem assim como dizem por aí. (",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. (",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: (",
            "alternativas": {
                "A": "poetisas. (",
                "B": "trabalhadores. (",
                "C": "riacho. (",
                "D": "gentalha. (",
                "E": "gerentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. (",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. (",
                "B": "Estes documentos requerem uma rúbrica em cada página. (",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso. (",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. (",
                "E": "Quando ver Ana por aí, diga que estou a procurando. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descarga e fixar a tonelagem máxima permitida a veículos que circulem em vias públicas municipais; ( ) estabelecer cultos religiosos ou igrejas, subvenciona-los, embaraçar-lhes o funcionamento ou manter com eles ou seus representantes, relações de dependência ou aliança, ressalvada, na forma da lei, a colaboração de interesse público; (",
            "alternativas": {
                "A": "F V F (",
                "B": "V F F (",
                "C": "V V V (",
                "D": "V V F (",
                "E": "F F V Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO DERMATOLOGISTA Página 5 de 14 QUESTÃO 12 Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (B) As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) As asserções I e II são proposições falsas. (E) As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? (",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. (",
                "B": "A serpente se tornará uma criança. (",
                "C": "A serpente será vista toda noite. (",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. (",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty? (",
            "alternativas": {
                "A": "15 de agosto (",
                "B": "28 de outubro (",
                "C": "1 de maio (",
                "D": "12 de outubro (",
                "E": "7 de setembro"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município? (",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas. (",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica. (",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais. (",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais. (",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de Conservação da Natureza federais, estaduais e municipais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara? (",
            "alternativas": {
                "A": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente, Primeiro Secretário e Segundo Secretário. (",
                "B": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Tesoureiro. (",
                "C": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Segundo Tesoureiro. (",
                "D": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente e Tesoureiro. (",
                "E": "Presidente, Primeiro Secretário, Segundo Secretário e Tesoureiro. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO DERMATOLOGISTA Página 6 de 14 QUESTÃO 17 De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença-prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? (A) Um mês (B) Dois meses (C) Três meses (D) Quatro meses (E) 40 dias"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma aldeia em Taubaté no Estado de São Paulo e desciam a serra para o lugar onde está hoje a cidade de Paraty nos meses de inverno. (",
            "alternativas": {
                "A": "V V V (",
                "B": "V F V (",
                "C": "F V V (",
                "D": "F F V (",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa? (",
            "alternativas": {
                "A": "A partir da posse no cargo. (",
                "B": "A partir da assinatura do termo de compromisso. (",
                "C": "Desde a expedição do diploma. (",
                "D": "A partir da primeira sessão legislativa. (",
                "E": "Todas as alternativas estão incorretas. QUESTÃO 20 De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é uma das condições sob as quais um funcionário pode se ausentar do serviço sem prejuízo de vencimento, direitos e vantagens legais? (A) Por até 8 (oito) dias consecutivos para registro de filho. (B) Por um dia, a cada 6 (seis) meses, para doação de sangue. (C) por até 10 (dez) dias, para casamento. (D) Por um dia, a cada 6 (seis) meses, para atividades de lazer. (E) por até 5 (cinco) dias, para casamento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)? (",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios. (",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios. (",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty. (",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga. (",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for feita? (",
            "alternativas": {
                "A": "90 dias (",
                "B": "45 dias (",
                "C": "120 dias (",
                "D": "30 dias (",
                "E": "60 dias Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO DERMATOLOGISTA Página 7 de 14 QUESTÃO 23 De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice-Prefeito? (A) Prefeito: 21 anos; Vice-Prefeito: 18 anos (B) Prefeito e Vice-Prefeito: 21 anos (C) Prefeito: 35 anos; Vice-Prefeito: 21 anos (D) Prefeito: 30 anos; Vice-Prefeito: 21 anos (E) Prefeito e Vice-Prefeito: 25 anos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os principais segmentos turísticos são o cultural e o de natureza/ecológico. IV - Uma das estrelas de Paraty é seu Calendário Turístico e Cultural, que é publicado todos os anos desde a década de 1980, sendo reconhecido e procurado pelos visitantes e moradores. O calendário apresenta eventos e festividades tradicionais e contemporâneas, consagrados nacional e internacionalmente. (",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. (",
                "B": "Apenas os itens II e IV estão corretos. (",
                "C": "Apenas o item IV está correto. (",
                "D": "Apenas os itens I e II estão incorretos. (",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? (",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. (",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. (",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite. (",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente. (",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A asma é uma doença crônica que pode desencadear diversos processos inflamatórios nas vias aéreas, resultando em complicações de diferentes gravidades. Considerando as complicações associadas à asma, assinale a alternativa correta: (",
            "alternativas": {
                "A": "A insônia relacionada à asma ocorre exclusivamente devido à medicação utilizada para controlar os sintomas. (",
                "B": "As alterações permanentes no funcionamento dos pulmões podem ser prevenidas em todos os pacientes com asma, desde que sigam rigorosamente o tratamento com broncodilatadores. (",
                "C": "A tosse persistente e a dificuldade de respirar são sinais comuns de descontrole da asma, e, em casos graves, podem levar à necessidade de ventilação mecânica e hospitalização. (",
                "D": "A mortalidade por asma é um evento extremamente raro e ocorre apenas em indivíduos idosos ou com outras comorbidades. (",
                "E": "Os efeitos colaterais das medicações para o controle da asma são invariavelmente leves e autolimitados, não representando nenhum risco significativo para o paciente. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO DERMATOLOGISTA Página 8 de 14 QUESTÃO 27 Um paciente de 45 anos, com insuficiência renal crônica, foi selecionado para receber um transplante renal de um doador vivo. Durante a cirurgia, houve um atraso de 12 minutos entre o clampeamento da artéria renal do doador e o início da infusão da solução de preservação a 4ºC. Após a cirurgia, o paciente apresentou função renal lenta, necessitando de diálise por alguns dias antes do órgão começar a funcionar adequadamente. Com base no caso clínico e no conceito de isquemia quente inicial, assinale a alternativa correta: (A) O tempo de isquemia quente inicial se inicia no momento em que o órgão é removido do doador e termina quando o órgão é transplantado no receptor. (B) O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 20 minutos, não afetando a viabilidade do enxerto. (C) O período de isquemia quente inicial é irrelevante, desde que o órgão seja resfriado adequadamente após a remoção. (D) O tempo de isquemia quente inicial é o período que vai do clampeamento da artéria do órgão até o início do resfriamento do mesmo, e, no caso descrito, o tempo superior a 10 minutos pode ter contribuído para a disfunção inicial do enxerto. (E) O tempo de isquemia quente inicial foi adequado, pois o limite aceitável é de até 35 minutos, não afetando a viabilidade do enxerto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a insuficiência renal aguda, que ocorre devido a lesões nos rins e resulta em uma rápida diminuição das suas funções, qual das seguintes condições NÃO é considerada uma causa comum desta condição? (",
            "alternativas": {
                "A": "Choque circulatório. (",
                "B": "Infecção generalizada (sepse). (",
                "C": "Desidratação. (",
                "D": "Hipertensão arterial. (",
                "E": "Obstrução renal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Uma criança de 8 anos, pesando 25 kg, foi picada por várias abelhas enquanto brincava no parque. Minutos depois, a criança começou a apresentar sintomas de anafilaxia, como urticária generalizada, inchaço nos lábios e dificuldade para respirar. A equipe de emergência foi chamada e diagnosticou uma reação anafilática. De acordo com o protocolo pediátrico, foi administrada uma dose subcutânea de 0,25 ml de adrenalina 1:1000 (0,01 ml/kg). Após 30 minutos, a criança ainda apresentava sintomas leves de dificuldade respiratória, e uma segunda dose foi administrada, sem causar aumento exagerado da frequência cardíaca. Com base no tratamento descrito e nas recomendações para a administração de adrenalina em crianças, assinale a alternativa correta: (",
            "alternativas": {
                "A": "A dose inicial administrada foi adequada para uma criança de 25 kg e pode ser repetida duas a três vezes, em intervalos de 30 minutos, desde que a frequência cardíaca esteja controlada. (",
                "B": "O tratamento com adrenalina deve ser limitado a uma única dose em crianças, independentemente da resposta clínica, devido ao risco de taquicardia. (",
                "C": "Em crianças, a adrenalina deve ser administrada exclusivamente por via intravenosa para garantir uma absorção mais rápida e eficaz. (",
                "D": "O intervalo de 30 minutos entre as doses de adrenalina é inadequado; a dose deve ser repetida a cada 10 minutos até que os sintomas desapareçam em crianças. (",
                "E": "A administração de adrenalina em crianças deve sempre ser seguida de um ciclo de anti- inflamatórios antes de qualquer outra dose de adrenalina, para evitar reações adversas. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO DERMATOLOGISTA Página 9 de 14 QUESTÃO 30 Quando um coágulo sanguíneo se forma em uma veia profunda (na maioria das vezes na perna), essa doença é chamada de: (A) Aneurisma. (B) Acidente Vascular. (C) Tromboembolismo. (D) Hemofilia. (E) Arteriosclerose."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Conforme elucidado pela Constituição Federal, analise as afirmativas abaixo e assinale a sequência correta considerando V (Verdadeiro) ou F (Falso): ( ) A lei disporá sobre as condições e os requisitos que facilitem a remoção de órgãos, tecidos e substâncias humanas para fins de transplante, pesquisa e tratamento, bem como a coleta, processamento e transfusão de sangue e seus derivados, sendo vedado todo tipo de doação; ( ) É vedada a destinação de recursos públicos para auxílios ou subvenções às instituições privadas com fins lucrativos; ( ) A assistência à saúde é livre à iniciativa exclusivamente pública. (",
            "alternativas": {
                "A": "V, F, F. (",
                "B": "F, V, F. (",
                "C": "V, V, F. (",
                "D": "F, F, V. (",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Entre as diversas doenças de notificação compulsória no Estado do Rio de Janeiro, assinale a alternativa que apresenta uma doença de notificação imediata (em até 24 horas): (",
            "alternativas": {
                "A": "Leishmaniose. (",
                "B": "Esquistossomose (",
                "C": "Hanseníase. (",
                "D": "Infecção pelo Virus da Imunodeficiência (HIV). (",
                "E": "Cólera."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente a frase responsável para completar a lacuna, conforme a Lei Federal nº 8.080/1990: As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja diretamente ou mediante ________________, serão organizados de forma regionalizada e hierarquizada em níveis de complexidade crescente. (",
            "alternativas": {
                "A": "Participação complementar da iniciativa pública. (",
                "B": "Parcerias público-privadas obrigatórias. (",
                "C": "Concessão de autarquias estaduais. (",
                "D": "Participação complementar da iniciativa privada. (",
                "E": "Parcerias com organizações internacionais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Conforme estabelecido pela Constituição Federal, compete ao Poder Público, nos termos da lei, organizar a Seguridade Social, com base nos seguintes objetivos: ( ) Universalidade da cobertura e do atendimento; ( ) Seletividade e distributividade na prestação dos benefícios e serviços; ( ) Diversidade da base de financiamento, identificando-se, em rubricas contábeis específicas para cada área, as receitas e as despesas vinculadas a ações de saúde, previdência e assistência psicológica, preservado o caráter contributivo da previdência social. Assinale a alternativa que corresponde à correta veracidade das afirmações: (",
            "alternativas": {
                "A": "F, V, F. (",
                "B": "V, F, V. (",
                "C": "F, F, V. (",
                "D": "V, V, F. (",
                "E": "Nenhuma das alternativas. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO DERMATOLOGISTA Página 10 de 14 QUESTÃO 35 Assinale a alternativa que apresenta o Conselho responsável pela representação do Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretários Municipais de Saúde (Conasems)? (A) Conselho Nacional de Política de Saúde. (B) Conselho Nacional de Controle Social. (C) Conselho Nacional de Saúde. (D) Conselho Nacional de Assistência Social. (E) Conselho Federal de Medicina."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Livedo reticular é um distúrbio vascular que se manifesta na pele e está associado a várias condições sistêmicas. Sobre a fisiopatogenia do livedo reticular, é correto afirmar que: (",
            "alternativas": {
                "A": "O livedo reticular é causado pela dilatação das arteríolas superficiais, o que resulta em áreas de palidez difusa e edema generalizado. (",
                "B": "A hipersensibilidade ao sol é o principal fator desencadeante do livedo reticular, que causa alterações inflamatórias e vasculares difusas na derme. (",
                "C": "A principal causa do livedo reticular é a hiperatividade do sistema nervoso simpático, que provoca vasoconstrição arterial contínua e isquemia cutânea. (",
                "D": "O livedo reticular está relacionado à inflamação das glândulas sebáceas, o que resulta na formação de microabscessos e alterações vasculares na pele. (",
                "E": "O livedo reticular ocorre devido à obstrução capilar por microtrombos, levando a um padrão de rede característico na pele, que pode ser exacerbado pelo frio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A hidradenite supurativa é uma doença inflamatória crônica que afeta as glândulas sudoríparas apócrinas. Sobre a fisiopatogenia da hidradenite supurativa, é correto afirmar que: (",
            "alternativas": {
                "A": "A hidradenite supurativa é causada por infecção bacteriana primária nas glândulas sudoríparas écrinas, levando a inflamação e supuração. (",
                "B": "A obstrução dos folículos pilosos nas regiões de dobras cutâneas desencadeia a inflamação crônica das glândulas sudoríparas apócrinas, com formação de nódulos e abscessos recorrentes. (",
                "C": "O principal fator desencadeante da hidradenite supurativa é a hiperprodução de sebo nas glândulas sebáceas, o que leva à formação de cistos dermoides. (",
                "D": "A hidradenite supurativa resulta de uma desregulação imunológica específica das células T, sem qualquer envolvimento dos anexos cutâneos. (",
                "E": "O tabagismo e a obesidade são fatores protetores contra a hidradenite supurativa, uma vez que reduzem a secreção das glândulas sudoríparas apócrinas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Paciente de 50 anos, sexo masculino, apresenta eritrodermia generalizada, com início há 3 semanas, acompanhada de prurido intenso, descamação fina e adenopatia generalizada. Nega uso recente de medicamentos. Exames laboratoriais mostram eosinofilia e aumento de IgE sérica. Diante desse quadro, qual das seguintes alternativas apresenta a terapia sistêmica MAIS indicada e seu respectivo mecanismo de ação? (",
            "alternativas": {
                "A": "Metotrexato - inibição da síntese de DNA e RNA. (",
                "B": "Ciclosporina - inibição da calcineurina e bloqueio da produção de citocinas pró- inflamatórias. (",
                "C": "Acitretina - modulação da expressão gênica e normalização da diferenciação epidérmica. (",
                "D": "Dapsona - ação anti-inflamatória e imunomoduladora, com possível inibição da função dos neutrófilos. (",
                "E": "Imunoglobulina intravenosa - reposição de anticorpos e imunomodulação. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO DERMATOLOGISTA Página 11 de 14 QUESTÃO 39 Lactente de 6 meses apresenta bolhas e erosões cutâneas dolorosas desde o nascimento, principalmente em áreas de trauma. A biópsia de pele revela clivagem na junção dermoepidérmica e ausência de colágeno tipo VII na imunofluorescência direta. Considerando o diagnóstico mais provável, qual das seguintes manifestações clínicas NÃO é tipicamente observada nessa condição? (A) Cicatrizes atróficas e milia. (B) Distrofia ungueal e alopecia. (C) Envolvimento de mucosas e dificuldade de alimentação. (D) Ceratodermia palmoplantar e hiperpigmentação difusa. (E) Anemia ferropriva e retardo do crescimento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Sobre as manifestações cutâneas característicasda dermatomiosite, é correto afirmar que: (",
            "alternativas": {
                "A": "O eritema em xale, com pele avermelhada afetando a face, pescoço, ombros e tórax, é uma manifestação frequente na fase de atividade da doença. (",
                "B": "O sinal de Gottron, com pápulas eritemato- violáceas sobre as articulações metacarpofalangeanas e interfalangeanas proximais, é patognomônico da doença. (",
                "C": "O sinal da vasculite cutânea, com a presença de úlceras e lesões necróticas nas mãos e dedos, é uma complicação tardia da dermatomiosite. (",
                "D": "As lesões de calcinose cutânea, com depósitos subcutâneos de cálcio, ocorrem em menos de 10% dos pacientes com dermatomiosite. (",
                "E": "O edema palpebral, com aspecto de \"olhos de panda\", é uma alteração dermatológica rara na apresentação clínica da dermatomiosite."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Na avaliação clínica de um paciente com suspeita de histiocitose de células de Langerhans, o principal sinal a ser investigado é: (",
            "alternativas": {
                "A": "Presença de pápulas e nódulos avermelhados, acometendo principalmente a cabeça e o pescoço. (",
                "B": "Surgimento de lesões eritêmato-escamosas, simulando a apresentação de psoríase gutata. (",
                "C": "Aparecimento de bolhas e erosões na pele, com eventuais cicatrizes residuais. (",
                "D": "Identificação de placas infiltradas e acinzentadas, com aspecto característico de \"papel amassado\". (",
                "E": "Observação de lesões papulosas e pruriginosas, localizadas predominantemente no tronco."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "O fenômeno de Raynaud é um distúrbio vascular que afeta predominantemente as extremidades. Sobre a fisiopatogenia do fenômeno de Raynaud, é correto afirmar que: (",
            "alternativas": {
                "A": "O fenômeno de Raynaud é causado por uma inflamação generalizada das artérias, resultando em isquemia crônica das extremidades e necrose tecidual precoce. (",
                "B": "A patogênese do fenômeno de Raynaud envolve uma hiperatividade simpática, levando à vasoconstrição excessiva das artérias digitais em resposta ao frio ou estresse emocional. (",
                "C": "O fenômeno de Raynaud está associado à vasodilatação permanente das arteríolas digitais, resultando em hiperemia constante e rubor nas extremidades. (",
                "D": "A resposta vasoconstritora no fenômeno de Raynaud é mediada por disfunção endotelial, com produção aumentada de óxido nítrico, resultando em vasoespasmo. (",
                "E": "A manifestação clássica do fenômeno de Raynaud ocorre exclusivamente em pacientes com doenças do tecido conjuntivo, como o lúpus eritematoso sistêmico. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO DERMATOLOGISTA Página 12 de 14 QUESTÃO 43 As células de Langerhans desempenham um papel crucial na imunologia cutânea, especialmente na resposta imune. Sobre o mecanismo de ação das células de Langerhans, é correto afirmar que: (A) As células de Langerhans atuam como células T efetoras, secretando citocinas pró- inflamatórias diretamente no local da inflamação cutânea. (B) As células de Langerhans são responsáveis pela fagocitose de patógenos na derme e pela apresentação de antígenos diretamente aos linfócitos B. (C) As células de Langerhans capturam e processam antígenos na epiderme, migrando posteriormente para os linfonodos regionais, onde apresentam esses antígenos aos linfócitos T. (D) As células de Langerhans promovem a imunotolerância cutânea ao suprimir a ativação de células dendríticas e limitar a resposta inflamatória dérmica. (E) As células de Langerhans têm um papel restrito à imunidade inata, sendo incapazes de migrar para os linfonodos ou de interagir com o sistema imune adaptativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Paciente de 60 anos, com histórico de varicela na infância, apresenta há 5 dias dor intensa e parestesia em hemitórax esquerdo, seguida por erupção vesicular agrupada e eritematosa na mesma região. Considerando o diagnóstico mais provável, qual das seguintes opções terapêuticas é a MAIS indicada para reduzir a dor aguda e a incidência de neuralgia pós-herpética? (",
            "alternativas": {
                "A": "Aciclovir oral, 800mg, 5 vezes ao dia por 7 dias. (",
                "B": "Valaciclovir oral, 1g, 3 vezes ao dia por 7 dias. (",
                "C": "Fanciclovir oral, 500mg, 3 vezes ao dia por 7 dias. (",
                "D": "Gabapentina oral, 300mg, 3 vezes ao dia, iniciando o mais precocemente possível. (",
                "E": "Prednisona oral, 40mg/dia por 7 dias, com redução gradual da dose."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O prurido aquagênico é um tipo raro de prurido caracterizado por sensações intensas de coceira após o contato com a água. Sobre o prurido aquagênico, é correto afirmar que: (",
            "alternativas": {
                "A": "O prurido aquagênico é causado por uma reação alérgica ao cloro presente na água, levando à liberação de histamina nos mastócitos cutâneos. (",
                "B": "A fisiopatogenia do prurido aquagênico envolve a ativação de fibras nervosas sensoriais na pele, desencadeada pela exposição à água, independentemente de sua temperatura. (",
                "C": "O prurido aquagênico está relacionado à insuficiência renal crônica e ocorre exclusivamente em pacientes submetidos à hemodiálise frequente. (",
                "D": "Pacientes com prurido aquagênico apresentam frequentemente urticária após o contato com a água, o que facilita seu diagnóstico clínico. (",
                "E": "O tratamento do prurido aquagênico é baseado no uso de anti-histamínicos, uma vez que a histamina é o principal mediador da resposta pruriginosa nesse tipo de condição."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Em relação ao tratamento da escabiose em lactentes, qual das seguintes alternativas apresenta a opção terapêutica MAIS segura e eficaz? (",
            "alternativas": {
                "A": "Permetrina creme a 5%, aplicada em todo o corpo, da cabeça aos pés, com repetição da aplicação após 7 dias. (",
                "B": "Ivermectina oral, dose única de 200 mcg/kg, com repetição da dose após 7 dias. (",
                "C": "Crotamiton loção a 10%, aplicado em todo o corpo, da cabeça aos pés, por 2 noites consecutivas. (",
                "D": "Benzoato de benzila a 25%, aplicado em todo o corpo, exceto na face e no couro cabeludo, por 3 noites consecutivas. (",
                "E": "Enxofre precipitado a 6% em vaselina, aplicado em todo o corpo, da cabeça aos pés, por 3 noites consecutivas, repetir após uma semana. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO DERMATOLOGISTA Página 13 de 14 QUESTÃO 47 O exame micológico direto é utilizado para identificar infecções fúngicas cutâneas e outras infecções micóticas superficiais. Sobre a metodologia do exame micológico direto, é correto afirmar que: (A) A coleta do material para exame micológico direto deve ser realizada com uma lâmina de bisturi, raspando as áreas eritematosas da pele para melhor visualização dos fungos. (B) O exame micológico direto é sempre realizado com material de unha, uma vez que esse método não é aplicável a lesões de pele ou couro cabeludo. (C) A solução de hidróxido de potássio (KOH) é frequentemente utilizada para dissolver o tecido epitelial, facilitando a visualização dos fungos no material coletado. (D) A coloração de Gram é a principal técnica utilizada no exame micológico direto, permitindo a diferenciação precisa entre fungos e bactérias nas amostras coletadas. (E) Para aumentar a sensibilidade do exame micológico direto, recomenda-se a coleta do material durante o tratamento antifúngico, quando os microrganismos estão em fase ativa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Sobre a mucinose papular, é correto afirmar que: (",
            "alternativas": {
                "A": "O exame histopatológico revela depósitos de mucina na derme, com proliferação de fibroblastos. (",
                "B": "Apresenta lesões papulares translúcidas, assintomáticas, distribuídas difusamente pela pele. (",
                "C": "O anticorpo anti-Ro (anti-SSA) é um importante biomarcador sorológico presente na doença. (",
                "D": "O tratamento de primeira linha envolve o uso de corticosteroides tópicos de alta potência. (",
                "E": "A doença está associada a condições clínicas autoimunes, como lúpus eritematoso sistêmico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Na avaliação de uma lesão cutânea suspeita de carcinoma basocelular, o principal sinal a ser observado é: (",
            "alternativas": {
                "A": "Presença de telangectasias e erosões na superfície da lesão. (",
                "B": "Coloração variada, com tons avermelhados e acastanhados. (",
                "C": "Positividade para o marcador imuno- histoquímico p63. (",
                "D": "Bordas definidas, nítidas e elevadas, com aspecto perolado. (",
                "E": "Localização preferencial em áreas fotoexpostas do corpo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "T   \nMÉDICO DERMATOLOGISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "A paniculite é um distúrbio inflamatório que afeta a gordura subcutânea, resultando em lesões cutâneas e alterações subcutâneas. Sobre o exame dermatológico e o diagnóstico da paniculite, é correto afirmar que: (",
            "alternativas": {
                "A": "No exame dermatológico, a paniculite se manifesta como lesões vesiculares e pruriginosas na camada epidérmica, frequentemente associadas a exsudato seroso. (",
                "B": "As lesões características da paniculite são placas eritematosas dolorosas, geralmente localizadas nas extremidades inferiores, e podem evoluir para nódulos subcutâneos firmes. (",
                "C": "O diagnóstico de paniculite é feito exclusivamente com base no exame físico, sem necessidade de biópsia, uma vez que o quadro clínico é suficientemente distintivo. (",
                "D": "A paniculite é causada pela infecção direta do tecido adiposo subcutâneo por bactérias, sendo diagnosticada através de hemocultura positiva para Staphylococcus aureus. (",
                "E": "A presença de alterações epidérmicas, como escamas e crostas, é o principal achado no exame dermatológico da paniculite, facilitando o diagnóstico diferencial com dermatites. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO MÉDICO DERMATOLOGISTA Página 14 de 14"
            },
            "resposta_correta": "A"
        }
    ]
}