{
    "TESOUREIRO": [
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: ",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. ",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. ",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. ",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. ",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. ",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. ",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. ",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. ",
                "D": "O impacto foi imediato e transformador. ",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: ",
            "alternativas": {
                "A": "adversativo. ",
                "B": "aditivo. ",
                "C": "conformativo. ",
                "D": "consecutivo. ",
                "E": "concessivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome interrogativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "preposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: ",
            "alternativas": {
                "A": "ouriço. ",
                "B": "rosácea. ",
                "C": "pátria. ",
                "D": "equino. ",
                "E": "névoa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: ",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. ",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. ",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. ",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. ",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: ",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. ",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. ",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. ",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. ",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: ",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. ",
                "B": "Disseram-lhe que as provas seriam remarcadas. ",
                "C": "Sabe-se que as investigações policiais costumam demorar. ",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. ",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los. QUESTÃO 09"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: ",
            "alternativas": {
                "A": "aldeões. ",
                "B": "muralha. ",
                "C": "cirurgiã. ",
                "D": "estudantes. ",
                "E": "cresceram."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? ",
            "alternativas": {
                "A": "2,2 cm. ",
                "B": "1,4 cm. ",
                "C": "1,0 cm. ",
                "D": "0,8 cm. ",
                "E": "0,9 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? ",
            "alternativas": {
                "A": "34 anos. ",
                "B": "28 anos. ",
                "C": "31 anos. ",
                "D": "32 anos. ",
                "E": "35 anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede: ",
            "alternativas": {
                "A": "0,2 cm. ",
                "B": "1,0 cm. ",
                "C": "1,5 cm. ",
                "D": "1,8 cm. ",
                "E": "1,2 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias? ",
            "alternativas": {
                "A": "Quarta-feira. ",
                "B": "Quinta-feira. ",
                "C": "Sexta-feira. ",
                "D": "Sábado. ",
                "E": "Domingo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: ",
            "alternativas": {
                "A": "Adobe Photoshop. ",
                "B": "Microsoft Office Word. ",
                "C": "VLC Media Player. ",
                "D": "CorelDRAW. ",
                "E": "Windows Media Player."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: ",
            "alternativas": {
                "A": "Microsoft SQL. ",
                "B": "Microsoft Script. ",
                "C": "Microsoft Paint. ",
                "D": "Microsoft Power. ",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: ",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site. ",
                "B": "Trata-se da página de login de um site bancário. ",
                "C": "Trata-se da ferramenta de busca do Google. ",
                "D": "Trata-se da página de configurações de preferências de navegação. ",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: ",
            "alternativas": {
                "A": "Histórico de Navegação. ",
                "B": "Favoritos. ",
                "C": "Cache. ",
                "D": "Flash. ",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: ",
            "alternativas": {
                "A": "Barra de Favoritos. ",
                "B": "Barra de Endereços. ",
                "C": "Barra de Opções. ",
                "D": "Barra de Ferramentas. ",
                "E": "Barra de Status."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? ",
            "alternativas": {
                "A": "Até 1 (um) dia ",
                "B": "Até 3 (três) dias ",
                "C": "Até 5 (cinco) dias ",
                "D": "Até 8 (oito) dias ",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? ",
            "alternativas": {
                "A": "Ao pai ",
                "B": "À mãe ",
                "C": "A ambos os pais ",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. ",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, p...",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão. ",
                "B": "Encontraram o corpo da moça fora do caixão. ",
                "C": "O corpo da moça estava com um copo de água ao lado. ",
                "D": "Encontraram o corpo da moça de bruços no caixão. ",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? ",
            "alternativas": {
                "A": "Votar para escolher os governantes; ",
                "B": "Cumprir as leis; ",
                "C": "Educar e proteger seus semelhantes; ",
                "D": "Proteger o patrimônio público e social do País. ",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? ",
            "alternativas": {
                "A": "2 (dois) anos ",
                "B": "3 (três) anos ",
                "C": "5 (cinco) anos ",
                "D": "4 (quatro) anos ",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Os dispêndios, assim como os ingressos de receitas, são tipificados em orçamentários e extraorçamentários. Segundo o art. 35 da Lei nº 4.320/1964 e Manual de Contabilidade Aplicada ao Setor Público (MCASP) (2023), pertencem ao exercício financeiro de um período as receitas nele arrecadadas e as despesas nele legalmente empenhadas. Sobre o assunto, avalie a veracidade (V) ou falsidade (F) das afirmações a seguir. ( ) No momento da sua realização, a despesa orçamentária não efetiva, não reduz a si...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "F – F – V. ",
                "C": "V – V – F. ",
                "D": "V – F – V. ",
                "E": "F – V – V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Segundo o Manual de Contabilidade Aplicada ao Setor Público (MCASP) (2023 p. 130), distinguem- se dois tipos de restos a pagar: os processados e os não processados, sendo os primeiros formados pelas __________________ e os segundos __________________. Ainda segundo o MCASP, a continuidade dos estágios de execução de tais despesas ocorrerá no próximo exercício, devendo ser controlados em contas de natureza de informação orçamentária específicas. Assinale a alternativa que correta e sequencialment...",
            "alternativas": {
                "A": "Despesas fixas / Despesas variáveis. ",
                "B": "Despesas de capital / Despesas de custeio. ",
                "C": "Despesas com ativos circulantes / Despesas com ativos imobilizados. ",
                "D": "Despesas com bens de capital / Despesas com bens de consumo corrente. ",
                "E": "Despesas já liquidadas /despesas a liquidar ou em liquidação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "O Balanço Orçamentário (BO) apresenta o confronto entre as receitas e despesas previstas e re alizadas e serve de base para apurar o superávit ou o déficit orçamentário de um período. Considere o BO simplificado abaixo e, com base nessas informações, calcule as diferenças entre receitas e despes as, previstas e realizadas correntes e de capital, e apure o superávit ou déficit do período. RECEITAS Item Previsão Execução Diferença Corrente 400 440 De capital 100 80 Total Déficit TOTAL DESPESAS Ite...",
            "alternativas": {
                "A": "Ocorreu déficit na conta de capital das receitas. ",
                "B": "Ocorreu superávit na receita corrente no período. ",
                "C": "Ocorreu déficit na conta de capital das despesas. ",
                "D": "Ocorreu superávit de capital no período analisado. ",
                "E": "Ocorreu superávit na conta corrente das despesas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Como estabelece a Lei nº 4.320/1964 e o Manual de Contabilidade Aplicada ao Setor Público (MCASP) (2023), a execução da despesa orçamentária ocorre por meio de três estágios: empenho, liquidação e pagamento. O empenho compreende ato realizado por autoridade competente que atribui ao Estado obrigação de pagamento pendente ou não de implemento de condição. Avalie as afirmações a seguir: I. Empenho ordinário: tipo de empenho utilizado para despesas contratuais ou outras de valor determinado, sujeit...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "III, apenas. ",
                "C": "II, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e III, apenas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Um órgão da prefeitura precisa realizar a depreciação de equipamento empregando o método das cotas constantes. O valor bruto contábil do bem é R$ 1.000. As estimativas de valor residual desse e sua vida útil foram estimados em R$ 200 e 5 anos, respectivamente. Considerado o exposto os valores depreciável e da depreciável são, respectivamente, de: ",
            "alternativas": {
                "A": "R$ 900 e R$ 190. ",
                "B": "R$ 880 e R$ 180. ",
                "C": "R$ 180 e R$ 800. ",
                "D": "R$ 800 e R$ 160. ",
                "E": "R$ 850 e R$ 180."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "O Manual de Contabilidade Aplicada ao Setor Público (MCASP) (2023) versa sobre a contabilidade de órgão direta ou indiretamente ligados ao setor público. Ademais, os dispêndios (ou despesas), assim como os ingressos de recursos (ou receitas), são objeto do Art. 35 da Lei nº 4.320/1964, que relaciona essas movimentações no exercício financeiro de cada período. Considerando as práticas de contabilidade aplicadas ao setor público no MCASP e a Lei nº 4.320/1964, avalie as afirmações a seguir: I. É o...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "III, apenas. ",
                "C": "II, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A elaboração e divulgação da informação contábil fornece informações para a prestação de contas, responsabilização ( accountability ) e tomada de decisões na esfera pública. Certas características qualitativas são atributos que tornam a informação útil aos seus usuários, dando suporte ao cumprimento dos objetivos da informação contábil e seu uso. Avalia e as afirmações a seguir: I. A verificabilidade da informação assegura aos usuários que a informação das demonstrações contábeis represente fiel...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "III, apenas. ",
                "C": "II, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "As variações patrimoniais aumentativas (VP",
            "alternativas": {
                "A": "e diminutivas (VPD) são elementos importantes na apuração dos resultados das atividades exercidas pelo setor público e são contempladas no Manual de Contabilidade Aplicada ao Setor Público (MCASP) (2023). Sobre o assunto, avalie a veracidade (V) ou falsidade (F) das afirmações a seguir. ( ) São exemplos de VPD a extinção do valor econômico de um ativo ou surgimento de um passivo, sem o correspondente aumento no ativo. ( ) Sob o enfoque patrimonial, a receita será denominada variação patrimonial aumentativa (VPA) e a despesa variação e patrimonial diminutiva (VPD), sendo a primeira contabilizada como ativo e a segunda como passivo no quadro principal no Balanço Patrimonial. ( ) São exemplos de VPA a extinção parcial ou total de um passivo, qualquer que seja o motivo, sem o a baixa concomitante de um ativo de valor igual ou maior ou recebimento efetivo de doações e subvenções. (A) F – V – F. ",
                "B": "F – F – V. ",
                "C": "V – V – F. ",
                "D": "V – F – V. ",
                "E": "F – V – V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Segundo o Manual de Contabilidade Aplicada ao Setor Público (MCASP) (2023), a Demonstração dos Fluxos de Caixa (DFC) apresenta as entradas e saídas de caixa, sendo essas classificadas como: fluxos de caixa operacional, de investimento e de financiamento. O DFC deve indicar as fontes de geração dos fluxos de entrada de caixa, os itens de consumo de caixa e o saldo final de caixa na data das demonstrações contábeis do período. Em relação a esse assunto, está correto o que se afirma em: ",
            "alternativas": {
                "A": "Faz parte do DCF financeiro recebimentos ou pagamentos em caixa decorrentes da solução de litígios. ",
                "B": "Faz parte do DFC de financiamento os recebimentos de caixa resultante da venda de ativo imobilizado, intangível e outros ativos de longo prazo. ",
                "C": "Faz parte do FDC operacional os pagamentos em caixa para aquisição de ativo imobilizado, intangível e outros ativos de longo prazo, incluindo os custos de desenvolvimento ativados e ativos imobilizados de construção própria. ",
                "D": "Faz parte do FDC operacional pagamentos em caixa a outras entidades do setor público empregados para financiar suas atividades, ou seja, a oferta de serviços públicos. ",
                "E": "Faz parte do FDC de investimentos a amortização de empréstimos e financiamentos contraídos e pagamentos em caixa por arrendatário, para redução do passivo relativo a arrendamento mercantil financeiro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Segundo o Manual de Contabilidade Aplicada ao Setor Público (MCASP) (2023), a Lei nº 4.320/1964 estabeleceu regras para disciplinar o acompanhamento e controle das finanças públicas, bem como a construção de metodologias de administração financeira e contábeis sólidas no Brasil. Com relação ao campo de atuação da contabilidade aplicada ao setor público, considere as afirmações: I. Tem como objeto o patrimônio das entidades da administração pública, tanto direta quanto indireta, com exceção das e...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "III, apenas. ",
                "C": "II, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Segundo o Manual de Contabilidade Aplicada ao Setor Público (MCASP) (2023), são considerados Restos a Pagar todas as despesas regularmente empenhadas, do exercício atual ou anterior, mas não pagas até 31 de dezembro do exercício financeiro vigente. Sobre o assunto, avalie a veracidade (V) ou falsidade (F) das afirmações a seguir. ( ) Os Restos a Pagar Processados (RPP) incluem o serviço ou material contratado tenha sido prestado ou entregue e que se encontre, em 31 de dezembro de cada exercício ...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "F – F – V. ",
                "C": "V – V – F. ",
                "D": "V – F – V. ",
                "E": "F – V – V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A Contabilidade Aplicada ao Setor Público (CAPS) é um ramo específico da contabilidade que descreve e prevê a aplicação de normas, métodos e técnicas que devem ser aplicadas aos entes públicos, entidades e empresas de direito público ou privado. Sobre o assunto, avalie a veracidade (V) ou falsidade (F) das afirmações a seguir. ( ) Todas as autarquias devem seguir parcialmente a CASP, já as empresas de economia mista controlados pelo Estado devem seguir integralmente a CASP como meio de garantir ...",
            "alternativas": {
                "A": "e Conselho Federal de Contabilidade (CFC). ( ) Entidades do setor público, ou seja, pessoas jurídicas de direito privado que recebam, guardem, movimentem, gerenciem ou apliquem dinheiro, bens e valores do setor público devem seguir parcialmente a CASP. (A) F – V – F. ",
                "B": "F – F – V. ",
                "C": "V – V – F. ",
                "D": "V – F – V. ",
                "E": "F – V – V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A Demonstração das Variações Patrimoniais (DVP) tem como objetivo evidenciar alterações verificadas no patrimônio, oriundas ou independentes da execução orçamentária, e deve indicar o resultado patrimonial do exercício. Segundo a NBC TSP, a DVP deve incluir certos itens que apresentam valores do período contábil. Sobre o assunto, avalie a veracidade (V) ou falsidade (F) das afirmações a seguir. ( ) A DVP deve incluir as receitas oriundas de variações patrimoniais aumentativas (VP",
            "alternativas": {
                "A": ", ou seja, aquelas decorrentes de operações financeiras, tais como: juros pagos, despesas bancárias pagas e correções monetárias sobre dívidas governamentais. ( ) A DVP deve incluir a parcela do resultado de empresas coligadas e empreendimento controlados pelo governo, sendo mensuradas pelo método da equivalência patrimonial dos ativos mantidos pelos entes governamentais. ( ) A DVP deve incluir as despesa relacionadas à variações patrimoniais diminutivas (VPD), decorrentes de operações financeiras, tais como: descontos obtidos em financiamentos, juros recebidos, prêmios obtidos no resgate antecipado de títulos e debêntures realizados pelo governo. (A) F – V – F. ",
                "B": "F – F – V. ",
                "C": "V – V – F. ",
                "D": "V – F – V. ",
                "E": "F – V – V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Na Contabilidade Aplicada ao Setor Público (CAPS) as etapas da receita orçamentária podem ser resumidas em: previsão, lançamento, arrecadação e recolhimento. Considerando as etapas da receita orçamentária, assinale a alternativa correta. Sobre o assunto, avalie a veracidade (V) ou falsidade (F) das afirmações a seguir. ( ) O lançamento corresponde à entrega dos recursos devidos ao Tesouro pelos contribuintes ou devedores, por meio dos agentes arrecadadores ou instituições financeiras autorizadas...",
            "alternativas": {
                "A": ". ( ) O recolhimento é o procedimento administrativo que verifica a ocorrência do fato gerador da obrigação correspondente, determina a matéria tributável e calcula o montante do tributo devido pelo contribuinte. (A) F – V – F. ",
                "B": "F – F – V. ",
                "C": "V – V – F. ",
                "D": "V – F – V. ",
                "E": "F – V – V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Segundo o Manual de Contabilidade Aplicada ao Setor Público (MCASP) (2023), a exaustão é realizada quando há exploração de recursos naturais esgotáveis que tiverem a vida útil econômica limitada e têm como característica fundamental a adoção de método aplicado para a redução em seu valor. Considere uma jazida cujo valor contábil, capacidade de produção e volume de extração foram estimados em R$ 5.000, 500t e 40t, respectivamente. Dadas essas informações e realizados os cálculos, a taxa de exaust...",
            "alternativas": {
                "A": "5% e R$ 500. ",
                "B": "8% e R$ 400. ",
                "C": "8% e R$ 600. ",
                "D": "4% e R$ 800. ",
                "E": "8% e R$ 500."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todas as afirmações a seguir são verdadeiras, exceto: ",
            "alternativas": {
                "A": "os artefatos do auge da cultura maia são escassos. ",
                "B": "os hieróglifos gravados nos pedaços de fêmur são evidências da linhagem real. ",
                "C": "as conchas encontradas na tumba tinham utilidades diversas na sociedade maia. ",
                "D": "o mapeamento do local em que a tumba foi encontrada foi feito por meio de máquinas de raio-x. ",
                "E": "o auge da civilização maia durou mais de meio século."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo o texto, as relíquias encontradas na tumba maia são consideradas extraordinárias porque: ",
            "alternativas": {
                "A": "apresentam um alto valor comercial e podem trazer recursos financeiros para os pesquisadores. ",
                "B": "podem contribuir para o entendimento de um período sobre o qual não se tem muita informação. ",
                "C": "sugerem que os estados maias Chochkitam, Tikal e Teotihuacan não tinham qualquer tipo de ligação. ",
                "D": "confirmam que o rei maia a que se referem as oferendas tinha familiares no poder em outros estados maias. ",
                "E": "são escrituras em hieróglifos raros que contam histórias que contrariam o que já se sabia sobre Tikal e Teotihuacan. Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Isso revolucionou o nosso campo.” No contexto apresentado, o pronome demonstrativo “isso” é utilizado como um recurso de coesão referencial anafórico. O referente ao qual remete tal pronome é: ",
            "alternativas": {
                "A": "a tecnologia LIDAR. ",
                "B": "a floresta. ",
                "C": "a expedição na floresta. ",
                "D": "o avião utilizado na expedição. ",
                "E": "as relíquias encontradas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere os seguintes excertos, retirados do texto: I. Estima -se que as relíquias sejam de 350 d.C. II. Os pesquisadores suspeitam que os hieróglifos vistos no material possam identificar o pai e o avô do líder, conectando -o a outros estados maias, como Tikal e Teotihuacan. As normas gramaticais que sugerem a colocação pronominal enclítica nos casos apresentados são, respectivamente: ",
            "alternativas": {
                "A": "I. não se inicia período por pronome átono e II. usa -se ênclise em verbos flexionados em oração subordinada. ",
                "B": "I. usa -se ênclise quando houver palavra atrativa antes do verbo e II. usa -se ênclise em orações subordinadas com verbos flexionados em qualquer tempo e modo. ",
                "C": "I. não se inicia período por pronome átono e II. usa -se ênclise em orações reduzidas de gerúndio não precedidas pela preposição em. ",
                "D": "I. usa -se ênclise em orações imperativas afirmativas e II. usa -se ênclise em orações reduzidas de gerúndio, independentemente dos demais elementos colocados. ",
                "E": "I. usa -se ênclise em orações reduzidas de infinitivo flexionado e II. usa -se ênclise em orações reduzidas de gerúndio antecedidas pela preposição em, mesmo que esta esteja implícita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "No excerto apresentado, a regência verbal de “abrir” é: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação às categorias gramaticais, no contexto em que ocorrem, as palavras “uma”, “descoberta”, “obscuro” e “qual” classificam -se respectivamente em: ",
            "alternativas": {
                "A": "pronome indefinido, adjetivo, substantivo e pronome relativo. ",
                "B": "artigo indefinido, substantivo, adjetivo e pronome relativo. ",
                "C": "artigo indefinido, substantivo, adjetivo e pronome interrogativo. ",
                "D": "artigo indefinido, adjetivo, adjetivo e pronome interrogativo. ",
                "E": "pronome indefinido, substantivo, substantivo e pronome relativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O adjetivo “pouquíssimos” , que ocorre no excerto apresentado, exprime sua qualidade no grau: ",
            "alternativas": {
                "A": "positivo. ",
                "B": "comparativo. ",
                "C": "superlativo relativo. ",
                "D": "superlativo absoluto sintético. ",
                "E": "superlativo absoluto analítico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale a alternativa em que a palavra dada é oxítona. ",
            "alternativas": {
                "A": "hostil. ",
                "B": "aeromoça. ",
                "C": "espelho. ",
                "D": "patente. ",
                "E": "esperança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre um verbo defectivo. ",
            "alternativas": {
                "A": "Deste pico se vê toda a praia. ",
                "B": "A prefeitura demoliu os prédios mais antigos da cidade ontem à tarde. ",
                "C": "Os incêndios florestais criminosos multiplicam -se nessa época do ano. ",
                "D": "A exposição de fotos na biblioteca da universidade está belíssima. ",
                "E": "Ele imprimiu todas as suas fotos da viagem à"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que as palavras apontadas preenchem corretamente as lacunas. I. O _______ da máquina de lavar ficou muito caro. II. Já reservamos os _______ para assistirmos à peça teatral. III. Finalmente, as crianças _______ a gritaria. ",
            "alternativas": {
                "A": "I. concerto; II. assentos; III. cessaram. ",
                "B": "I. conserto; II. assentos; III. cessaram. ",
                "C": "I. conserto; II. acentos; III. cessaram. ",
                "D": "I. concerto; II. assentos; III. sessaram. ",
                "E": "I. conserto; II. acentos; III. sessaram."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra a antecedência de compra dos clientes para uma determinada sessão de cinema: A antecedência de compra é a diferença de tempo entre o horário do início do filme e o horário da compra do bilhete. Com base no gráfico, pode -se dizer que a média de antecedência de compra, em horas, é: ",
            "alternativas": {
                "A": "8,54. ",
                "B": "8,15. ",
                "C": "9,80. ",
                "D": "7,92. ",
                "E": "5,15."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um quadrado e um triângulo equilátero têm a mesma área, qual a razão entre o perímetro deste quadrado e o perímetro deste triângulo? Sabe -se que a altura do triângulo equilátero é 𝑎√3 2, onde 𝑎 é a medida do seu lado. ",
            "alternativas": {
                "A": "3 2√34. ",
                "B": "1 3√34. ",
                "C": "3 2√34. ",
                "D": "3 4√34. ",
                "E": "2 3√34."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Observe o sistema de equações do primeiro grau abaixo: 2𝑦=2𝑥−2 −𝑦=−𝑥+1 Essas equações podem ser representadas por retas r e s, respectivamente, num gráfico. Dentre as correspondências abaixo, indique o gráfico ao qual este sistema corresponde: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um professor aplicou uma prova cuja nota final deve estar entre zero e dez. Ao calcular as notas, ele viu que a média da turma foi 3,0, e o candidato com maior nota tirou 6,0. Ele resolveu ‘normalizar’ as notas e atribuiu a nota 10,0 ao estudante com nota máxima anterior, e aumentou a nota de todos os outros alunos na mesma porcentagem que aumentou a do estudante com nota máxima. Neste caso, quanto passou a ser a médi a da turma? ",
            "alternativas": {
                "A": "5,5. ",
                "B": "5,0. ",
                "C": "7,0. ",
                "D": "6,5. ",
                "E": "6,0."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Num gráfico de pizza, se quisermos representar uma fração de 36%, conforme a figura abaixo: Qual deve ser o ângulo X do setor circular? ",
            "alternativas": {
                "A": "224,0°. ",
                "B": "129,6°. ",
                "C": "136,4°. ",
                "D": "64,0°. ",
                "E": "112,9°."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No MS -Word 2016, qual das seguintes alternativas descreve corretamente o processo para recuperar um documento que não foi salvo antes do fechamento do aplicativo? ",
            "alternativas": {
                "A": "Acessar o menu \"Arquivo\", selecionar \"Informações\", depois \"Gerenciar Documento\" e \"Recuperar Documentos Não Salvos\". ",
                "B": "Reabrir o Word, que automaticamente exibirá os documentos não salvos. ",
                "C": "Usar a função \"Pesquisar\" do sistema operacional para localizar o arquivo temporário que corresponderá à versão mais recente editada. ",
                "D": "Ir em \"Opções\" dentro do Word, selecionar \"Salvar\" e acessar a pasta de auto recuperação \"Recuperar Documentos Não Salvos\". ",
                "E": "Clicar no botão \"Desfazer\" na barra de ferramentas de acesso rápido após reabrir o"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Quando se deseja alterar a aparência do texto no Microsoft Word 2016, pode -se modificar a fonte, o tamanho, sublinhar e alinhar o texto através da guia _______. ",
            "alternativas": {
                "A": "Revisão ",
                "B": "Inserir ",
                "C": "Layout de Página ",
                "D": "Página Inicial ",
                "E": "Referências"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No Excel 2016, como uma fórmula deve ser iniciada para realizar cálculos dentro de uma célula? ",
            "alternativas": {
                "A": "Com o sinal # ",
                "B": "Com o sinal & ",
                "C": "Com o sinal @ ",
                "D": "Com o sinal % ",
                "E": "Com o sinal = QUESTÃO 19"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Em relação à criação e execução de macros no MS-Excel 2016, qual afirmação é verdadeira? ",
            "alternativas": {
                "A": "O Excel não permite a importação de macros de outras planilhas, mas suporta a exportação direta de macros para outros softwares de planilha. ",
                "B": "É impossível atribuir uma macro a um botão na planilha para facilitar sua execução. ",
                "C": "Macros são usadas para operações de formatação e não podem automatizar cálculos ou análise de dados. ",
                "D": "Para executar uma macro, o usuário precisa acessar sempre o Visual Basic for Applications (VBA). ",
                "E": "Macros permitem automatizar tarefas repetitivas, incluindo cálculos complexos, através de scripts no VBA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "IMPORTANTE! Para resolução das questões de número 21 a 30, considere as informações a seguir: Suponha que no exercício de 2023 o Município de Guaracavuçu tenha efetuado as seguintes transações orçamentárias e financeiras. Informações Adicionais: I. Em 202 3 o Município pagou Restos a Pagar Processados inscritos em 201 9, relativos à obra de construção de uma escola, no montante de R$ 21.000,00. II. Em 202 3, a depreciação do Ativo Imobilizado do Município importou em R$ 13.000,00 . III. No exerc...",
            "alternativas": {
                "A": "22.500,00. ",
                "B": "16.500,00. ",
                "C": "16.000,00. ",
                "D": "18.500,00. ",
                "E": "18.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "No Balanço Financeiro encerrado em 31/12/2023, o saldo a ser evidenciado na linha ‘Recebimentos Extraorçamentários’ será de: ",
            "alternativas": {
                "A": "50.000,00. ",
                "B": "50.500,00. ",
                "C": "48.500,00. ",
                "D": "47.500,00. ",
                "E": "56.500,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "A Receita Corrente arrecadada no exercício financeiro de 2023 importa em: ",
            "alternativas": {
                "A": "167.500,00. ",
                "B": "170.000,00. ",
                "C": "174.000,00. ",
                "D": "163.500,00. ",
                "E": "165.500,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "O total dos Pagamentos Extraorçamentários a ser evidenciado no Balanço Financeiro equivale a: ",
            "alternativas": {
                "A": "40.000,00. ",
                "B": "42.000,00. ",
                "C": "36.000,00. ",
                "D": "32.000,00. ",
                "E": "38.000,00. QUESTÃO 25"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "O total de despesas orçamentárias empenhadas no Grupo de Natureza de Despesa ‘Inversões Financeiras’ no exercício financeiro importa em: ",
            "alternativas": {
                "A": "42.500,00. ",
                "B": "63.500,00. ",
                "C": "90.500,00. ",
                "D": "55.000,00. ",
                "E": "59.500,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O total da Receita de Capital arrecadada no exercício financeiro de 2023 é de: ",
            "alternativas": {
                "A": "90.000,00. ",
                "B": "70.000,00. ",
                "C": "60.000,00. ",
                "D": "80.000,00. ",
                "E": "88.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "De acordo com os dados fornecidos e com o atual regramento contábil aplicado ao Setor Público, o resultado a ser evidenciado no Balanço Orçamentário é um: ",
            "alternativas": {
                "A": "déficit de 20.000,00. ",
                "B": "superávit de 60.000,00. ",
                "C": "superávit de 67.000,00. ",
                "D": "superávit de 40.000,00. ",
                "E": "déficit de 10.000,00. Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "O total da receita orçamentária arrecadada na origem ‘Impostos, Taxas e Contribuições de Melhoria’ no exercício financeiro de 2023 importa em: ",
            "alternativas": {
                "A": "67.500,00. ",
                "B": "95.500,00. ",
                "C": "82.500,00 . ",
                "D": "72.500,00. ",
                "E": "40.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Ao analisar o Balanço Orçamentário encerrado em 31/12/2023 é possível concluir que houve: ",
            "alternativas": {
                "A": "uma economia orçamentária de 41.000,00. ",
                "B": "uma frustração de arrecadação de 12.500,00. ",
                "C": "um excesso de arrecadação de 17.500,00. ",
                "D": "uma economia orçamentária de 22.500,00. ",
                "E": "empenho da despesa em valor superior ao fixado na LOA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Como forma de garantir recursos a serem destinados a políticas públicas na área da educação, a Constituição Federal determina que, no âmbito dos Municípios, deverão ser aplicados, a cada exercício, no mínimo ________________ na manutenção e desenvolvimento do ensino. Assinale a alternativa que corretamente preenche a lacuna. ",
            "alternativas": {
                "A": "vinte e cinco por cento da receita de Impostos, compreendida a proveniente de transferências ",
                "B": "quinze por cento da receita de Impostos, compreendida a proveniente de transferências ",
                "C": "vinte e cinco por cento da receita de Impostos e Taxas ",
                "D": "vinte e cinco por cento da receita de Impostos, Taxas e Contribuições de Melhoria ",
                "E": "vinte por cento de toda a receita corrente do"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O Imposto sobre a Propriedade Territorial Rural é tributo de competência da União. Contudo, os Municípios que optarem por fiscalizar e cobrar o ITR poderão ficar com: ",
            "alternativas": {
                "A": "50% do valor arrecadado. ",
                "B": "60% do valor arrecadado. ",
                "C": "100% do valor arrecadado. ",
                "D": "80% do valor arrecadado. ",
                "E": "90% do valor arrecadado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Dispõe a Constituição Federal de 1988 que pertencem aos Municípios ____________ do produto da arrecadação do imposto do Estado sobre a propriedade de veículos automotores licenciados em seus territórios. Assinale a alternativa que corretamente preenche a lacuna. ",
            "alternativas": {
                "A": "trinta por cento ",
                "B": "vinte e cinco por cento ",
                "C": "trinta e cinco por cento ",
                "D": "quarenta por cento ",
                "E": "cinquenta por cento"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Acerca dos componentes do Balanço Patrimonial, avalie o que se afirma a seguir, com base no atual regramento do tema. I. O Ativo Permanente compreenderá os créditos e valores realizáveis independentemente de autorização orçamentária e os valores numerários. II. Nas contas de compensação serão registrados os bens, valores, obrigações e situações que, mediata ou indiretamente, possam vir a afetar o patrimônio. III. O Passivo Permanente compreenderá as dívidas fundadas e outras cujo pagamento indep...",
            "alternativas": {
                "A": "III, apenas. ",
                "B": "II e III, apenas. ",
                "C": "nenhuma das afirmativas. ",
                "D": "I e II, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O Superávit Financeiro apurado em um exercício financeiro pode ser utilizado para abertura de créditos adicionais no exercício subsequente. Assinale a alternativa que indica a Demonstração Contábil na qual é apurada este indicador. ",
            "alternativas": {
                "A": "Demonstração dos Fluxos de Caixa. ",
                "B": "Quadro das Origens e Aplicações de Recursos. ",
                "C": "Balanço Patrimonial. ",
                "D": "Balanço Orçamentário. ",
                "E": "Balanço Financeiro."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A Lei nº 14.133/2021 – Nova Lei de Licitações e Contratos Administrativos – permite que alguns serviços técnicos de natureza predominantemente intelectual sejam contratados através de inexigibilidade de licitação. Assinale a alternativa que NÃO representa uma destas hipóteses permitidas pela Lei. ",
            "alternativas": {
                "A": "fiscalização, supervisão e gerenciamento de obras e serviços . ",
                "B": "patrocínio ou defesa de causas judiciais e administrativas . ",
                "C": "desenvolvimento de softwares de gestão orçamentária, financeira e patrimonial. ",
                "D": "treinamento e aperfeiçoamento de pessoal . ",
                "E": "assessorias e consultorias técnicas e auditorias financeiras e tributárias ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "IMPORTANTE! Para resolução das próximas QUATRO questões, leve em consideração as informações abaixo. Elas se referem a transações ocorridas no Município de Água Viva, no exercício de 2023. I. Empenho de Pessoal e Encargos Sociais, no valor de R$ 350.000,00 , referentes à manutenção dos serviços públicos . Foram pagos no exercício 80% deste valor; II. Aquisição de um a ambulância destinad a à Secretaria de Saúde , no valor de R$ 80.000,00, sendo integralmente pago exercício; III. Contratação de u...",
            "alternativas": {
                "A": "R$ 388.000,00. ",
                "B": "R$ 368.000,00. ",
                "C": "R$ 364.000,00. ",
                "D": "R$ 384.000,00. ",
                "E": "R$ 380.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "À luz da vigente normatização sobre a elaboração da DFC no Setor Público, assinale a alternativa que evidencie o fluxo líquido de caixa das atividades de investimento em 2023: ",
            "alternativas": {
                "A": "R$ 60.000,00. ",
                "B": "R$ 20.000,00. ",
                "C": "R$ 24.000,00. ",
                "D": "(R$ 20.000,00). ",
                "E": "(R$ 24.000,00)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "À luz da vigente normatização sobre a elaboração da DFC no Setor Público, assinale a alternativa que evidencie o fluxo líquido de caixa das atividades de financiamento em 2023: ",
            "alternativas": {
                "A": "(R$ 80.000,00). ",
                "B": "(R$ 84.000,00). ",
                "C": "(R$ 5.000,00). ",
                "D": "R$ 80.000,00. ",
                "E": "R$ 75.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Supondo que o saldo contábil da conta ‘Caixa e Equivalentes de Caixa (CEC)’ no início do exercício financeiro de 2023 era de R$ 35.000,00, assinale a alternativa que evidencie o saldo final desta conta: ",
            "alternativas": {
                "A": "R$ 434.000,00. ",
                "B": "R$ 359.000,00. ",
                "C": "R$ 355.000,00. ",
                "D": "R$ 430.000,00. ",
                "E": "R$ 289.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir do que é exposto no texto, conclui -se que a língua materna: ",
            "alternativas": {
                "A": "não tem qualquer relação com as áreas do cérebro associadas à linguagem e ao raciocínio cognitivo. ",
                "B": "é responsável por moldar as conexões internas das áreas do cérebro associadas à linguagem. ",
                "C": "é o único componente responsável por estabelecer a conectividade cerebral. ",
                "D": "não é impactante o suficiente para moldar conexões cerebrais e afetar o raciocínio cognitivo. ",
                "E": "é indiferente ao processo de aprendizagem, já que falantes nativos de línguas diferentes apresentam exatamente as mesmas conexões cerebrais. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere as afirmativas a seguir: I. A conectividade mais forte entre os hemisférios esquerdo e direito explica por que os falantes nativos de árabe são capazes de fazer conexões entre ideias mais rápido que os falantes nativos de alemão. II. Tanto o árabe quanto o alemão apresentam complexidades próprias, que podem influenciar na conectividade cerebral de seus falantes nativos. III. As particularidades de uma língua materna podem afetar as regiões cerebrais associadas à linguagem. IV. A anatom...",
            "alternativas": {
                "A": "I e IV. ",
                "B": "II e III. ",
                "C": "II e IV. ",
                "D": "I e III. ",
                "E": "II, III e IV."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A locução em destaque no excerto apresentado é típica das orações subordinadas adverbiais que exprimem, em relação à oração principal à qual se relacionam, um valor: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "concessivo. ",
                "C": "temporal. ",
                "D": "proporcional. ",
                "E": "comparativo. QUESTÃO 04"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A expressão “ não apenas … mas também ”, que ocorre em “As imagens de alta resolução não apenas mostram a anatomia do cérebro, mas também permitem derivar a conectividade entre as áreas cerebrais (...)”, é empregada como um recurso de coesão sequencial, que imprime ao contexto em que ocorre o sentido de: ",
            "alternativas": {
                "A": "adição. ",
                "B": "restrição. ",
                "C": "oposição. ",
                "D": "alternância. ",
                "E": "explicação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa que apresenta um termo sinônimo da palavra em destaque na seguinte oração: “A consciência política resulta na exprobração àqueles que se apoiam em falsas promessas.” ",
            "alternativas": {
                "A": "validação. ",
                "B": "apoio. ",
                "C": "confiança. ",
                "D": "censura. ",
                "E": "encômio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto aos elementos em destaque: I. Candidatei -me ao conselho da universidade, já que ninguém se dispôs. II. Continuaremos batalhando em prol dos trabalhadores, não obstante as críticas e as sabotagens. III. O acampamento foi cancelado, porquanto os escoteiros se perderam na mata. IV. O evento será ao ar livre, contanto que não chova. A alternativa que apresenta elementos de sentidos e funções correspondentes, que substituem, correta e respectivamente, as expressõ...",
            "alternativas": {
                "A": "I. uma vez que; II. porquanto; III. porque; IV. ainda que. ",
                "B": "I. pois; II. a despeito de; III. porque; IV. a menos. ",
                "C": "I. pois; II. apesar de; III. visto que; IV. desde que. ",
                "D": "I. malgrado; II. desde que; III. embora; IV. desde que. ",
                "E": "I. ainda que; II. porquanto; III. embora; IV. ainda que."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à classe gramatical das palavras que as compõem. Assinale a alternativa em que se verifica uma preposição acidental. ",
            "alternativas": {
                "A": "Ainda não somos casados perante a lei. ",
                "B": "As próprias colegas de time se posicionam contra ela. ",
                "C": "O aluno não parou de conversar durante a aula. ",
                "D": "Começou a organizar os preparativos de sua festa. ",
                "E": "As chaves da casa estão sob o tapete da sala."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a estrutura das palavras a seguir e assinale a alternativa em que a palavra dada é formada pelo processo de derivação parassintética. ",
            "alternativas": {
                "A": "clarividente. ",
                "B": "amendoado. ",
                "C": "intraocular. ",
                "D": "esclarecer. ",
                "E": "desenvolvimento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "O emprego do acento indicativo de crase está correto em: ",
            "alternativas": {
                "A": "Qualquer atitude é desnecessária à essa altura do campeonato. ",
                "B": "O garoto deu flores à ela. ",
                "C": "Joana tem que ir à uma reunião de trabalho. ",
                "D": "Não pude responder à sua mensagem antes. ",
                "E": "Dedicou a sua vida à apresentações de teatro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um carro tem 4 rodas e uma moto tem 2 rodas. Sabe -se que em um pátio há 100 veículos, somente carros e motos. Adalberto contou o número de rodas dos veículos deste pátio e encontrou o valor de 336. Quantos carros tem no pátio? ",
            "alternativas": {
                "A": "68. ",
                "B": "32. ",
                "C": "44. ",
                "D": "96. ",
                "E": "64."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe o trecho: “Aberta em 2021, a piscina mais funda do mundo tem 60 metros de profundidade e abriga até uma “cidade” subaquática. Com 14 milhões de litros de água e temperatura média de 30°C, a Deep Dive Dubai é certificada pelo Guinness World Records como ‘a piscina ma is profunda para o mergulho’ do mundo.” Fonte: CNN Brasil. Indique o valor do volume de água da piscina mencionada na unidade de metros cúbicos: ",
            "alternativas": {
                "A": "140. ",
                "B": "1.400. ",
                "C": "14.000. ",
                "D": "140.000. ",
                "E": "1.400.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Pedro tem 5 filhos, sendo 4 deles maiores de 10 anos. Para todo filho maior de 10 anos, ele dá mensalmente uma mesada, no mesmo valor para todos. O 5° filho, que ainda não recebia a mesada, irá completar 10 anos em breve, e deverá receber uma mesada também. Porém, Pedro não quer aumentar o seu custo geral com a mesada dos filhos, e, portanto, o valor total atualmente pago será igualmente dividido entre os 5. Com isso, qual o decréscimo percentual sofrido no valor de cada filho que já recebia a m...",
            "alternativas": {
                "A": "15%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "12%. ",
                "E": "18%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Júlio escreveu um livro à mão, resultando em 210 páginas. Quando ele estava redigitando o livro no computador, ele percebeu que a cada 5 páginas escritas à mão, equivale a 3 páginas digitadas. Nessas condições, quantas páginas digitadas terá o livro de Júl io? ",
            "alternativas": {
                "A": "350. ",
                "B": "126. ",
                "C": "123. ",
                "D": "35. ",
                "E": "96. QUESTÃO 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Observe a seguinte sequência lógica B, 4, F, 8, J, 12, ... O próximo elemento da sequência será: ",
            "alternativas": {
                "A": "L. ",
                "B": "12. ",
                "C": "M. ",
                "D": "14. ",
                "E": "N."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O morador de uma certa vila quer encher um reservatório. Ele busca água no açude próximo e consegue despejar no reservatório 30 litros de água a cada meia hora. Porém, o reservatório tem um pequeno vazamento e perde 0,5 litro de água a cada 10 minutos. Sup ondo que quando o morador começou a encher o reservatório ele estava vazio, quanto tempo levará, após o primeiro despejo de água, para encher o reservatório, sabendo -se que este tem um volume total de 543 litros? ",
            "alternativas": {
                "A": "8 horas e 30 minutos. ",
                "B": "10 horas. ",
                "C": "9 horas e 30 minutos. ",
                "D": "9 horas. ",
                "E": "10 horas e 30 minutos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Graça, Maria e Rosana moram todas no mesmo bairro. Elas vão ao posto médico do seu bairro a cada 30, 40 e 60 dias, respectivamente. Certo dia, as três se encontraram simultaneamente no consultório. Após este encontro, quantos dias depois acontecerá o próxi mo encontro simultâneo entre elas? ",
            "alternativas": {
                "A": "60. ",
                "B": "240. ",
                "C": "140. ",
                "D": "160. ",
                "E": "120."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um triângulo equilátero e um quadrado têm inicialmente o mesmo perímetro. Se a área do quadrado e do triângulo dobrarem, mantendo -se os formatos, então pode -se afirmar que: ",
            "alternativas": {
                "A": "O perímetro do quadrado será o dobro do perímetro do triângulo. ",
                "B": "O perímetro do triângulo será o dobro do perímetro do quadrado. ",
                "C": "O quadrado e o triângulo terão lados iguais. ",
                "D": "O quadrado e o triângulo continuarão tendo iguais perímetros entre si. ",
                "E": "O lado do triângulo será o dobro do lado do quadrado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Luana e Alan tinham inicialmente o mesmo capital cada. Luana aplicou 1/4 do seu capital num regime de juro simples com uma determinada taxa de juro, enquanto Alan aplicou todo seu capital em outro investimento também a juro simples, mas com outra taxa de juro. Sabe - se que o juro mensal coletado por Luana é o dobro do juro mensal colet ado por Alan. Neste caso, a razão entre a taxa de juro da aplicação de Luana e a taxa de juro da aplicação de Allan é: ",
            "alternativas": {
                "A": "8. ",
                "B": "4. ",
                "C": "2. ",
                "D": "1/4. ",
                "E": "1/8. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Considerando os aplicativos e programas presentes no Windows 7, qual dos executáveis a seguir é caracterizado por ser um processador de textos incluído na instalação desta versão do Windows: ",
            "alternativas": {
                "A": "Mypone. ",
                "B": "Getgo. ",
                "C": "Wordpad. ",
                "D": "Google Chrome. ",
                "E": "Rclone."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Windows 7, desenvolvido pela Microsoft, é classificado como um: ",
            "alternativas": {
                "A": "Sistema operacional. ",
                "B": "Banco de dados. ",
                "C": "Navegador da web. ",
                "D": "Antivírus. ",
                "E": "Gerenciador de e -mail."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "As teclas de atalho podem ser usadas para acessar rapidamente funções comuns do Windows 7. O comando presente ao clicar na tecla do logotipo do Windows é responsável por: ",
            "alternativas": {
                "A": "Desligar o computador. ",
                "B": "Abrir ou fechar o menu iniciar. ",
                "C": "Minimizar todas as janelas abertas. ",
                "D": "Mover uma janela de um monitor para outro. ",
                "E": "Percorrer os gadgets."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Para recordar um item selecionado no Windows 7 o usuário pode fazer uso da tecla de atalho: ",
            "alternativas": {
                "A": "Ctrl + T. ",
                "B": "Ctrl + R. ",
                "C": "Ctrl + Y. ",
                "D": "Ctrl + X ",
                "E": "Alt + Enter."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Observa a imagem a seguir, extraída do navegador Google Chrome, e assinale a alternativa que relaciona corretamente e respectivamente as funções das três primeiras opções ilustradas: Fonte: 1 Google Chrome ",
            "alternativas": {
                "A": "Retroceder, avançar e recarregar a página. ",
                "B": "Apagar, digitar e recarregar página. ",
                "C": "Recarregar página, acessar histórico e atualização versão. ",
                "D": "Recarregar página, avançar para próxima página e exclusão de versão. ",
                "E": "Excluir histórico, armazenar dados e atualizar dados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A Nova Lei de Licitações foi aprovada para modernizar e aprimorar os processos de contratação pública no Brasil, revogando a Lei nº 8.666/93, a Lei do Pregão (Lei nº 10.520/2002) e o Regime Diferenciado de Contratações (Lei nº 12.462/2011). A nova legislaç ão foi desenvolvida para tornar os procedimentos mais transparentes, eficientes e alinhados com boas práticas internacionais. À luz de sua disciplina, julgue os itens a seguir. I. A lei define o Pregão como modalidade de licitação obrigatória ...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Nos termos da Lei nº 14.133/2021, o documento necessário para a contratação de bens e serviços, que deve conter, dentre outros parâmetros e elementos descritivos, a definição do objeto, incluídos sua natureza, os quantitativos, o prazo do contrato e, se fo r o caso, a possibilidade de sua prorrogação, é o: ",
            "alternativas": {
                "A": "anteprojeto. ",
                "B": "projeto básico. ",
                "C": "termo de referência. ",
                "D": "projeto integral. ",
                "E": "memorial descritivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A Lei nº 14.133/2021 trouxe significativas alterações quanto às modalidades de licitação. Desta feita, assinale a alternativa que representa uma modalidade suprimida pela nova Lei: ",
            "alternativas": {
                "A": "Leilão. ",
                "B": "Diálogo Competitivo. ",
                "C": "Concurso. ",
                "D": "Concorrência. ",
                "E": "Convite."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Procedimento administrativo previsto na Lei nº 14.133/2021 mediante o qual a Administração Pública convoca indivíduos ou empresas interessadas em fornecer bens ou serviços a se inscreverem, desde que atendam aos requisitos estabelecidos, para que possam se r convocados a executar o objeto quando solicitados pelo órgão ou entidade competente. Trata -se do: ",
            "alternativas": {
                "A": "Cadastramento. ",
                "B": "Credenciamento. ",
                "C": "Habilitação. ",
                "D": "Inscrição Prévia. ",
                "E": "Capacitação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Dispõe a Lei nº 14.133/2021 que a habilitação é a fase da licitação em que se verifica o conjunto de informações e documentos necessários e suficientes para demonstrar a capacidade do licitante de realizar o objeto da licitação. A Lei admite que seja exigida dos licitantes documentação referente à comprovação das condições adiante elencadas, EXCETO: ",
            "alternativas": {
                "A": "Qualificação técnica. ",
                "B": "Habilitação fiscal, social e trabalhista. ",
                "C": "Comprovação da propriedade legal dos bens destinados à produção do objeto licitado. ",
                "D": "Habilitação jurídica. ",
                "E": "Qualificação econômico -financeira."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Sobre as vinculações constitucionais da receita pública, informe se é verdadeiro (V) ou falso (F) para o que se afirma a seguir. ( ) Pertencem aos Municípios cinquenta por cento do produto da arrecadação do imposto da União sobre renda e proventos de qualquer natureza, incidente na fonte, sobre rendimentos pagos, a qualquer título, por eles, suas autarquias e pelas fundações que ins tituírem e mantiverem. ( ) Pertencem aos Estados e ao Distrito Federal vinte por cento do produto da arrecadação d...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "V – V – F. ",
                "C": "F – F – V. ",
                "D": "F – V – V. ",
                "E": "V – F – F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Os preços públicos são uma espécie de receita orçamentária e são arrecadados pelo Poder Público quando este atua na área de prestação de serviços como se empresário fosse. Sobre o tema, julgue os itens a seguir. I. o fundamento de sua cobrança se confunde com o das taxas de prestação de serviços. II. a compulsoriedade de cobrança é uma de suas principais características, e sua inadimplência ocasiona a inscrição em dívida ativa tributária. III. o preço público decorre de uma relação contratual, r...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "nenhuma das afirmativas. ",
                "C": "II e III, apenas. ",
                "D": "II, apenas. ",
                "E": "III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "IMPORTANTE ! Para resolução das questões de número 33 a 40 , considere as informações a seguir. Elas são relativas a transações realizadas pelo Município de São João de Barro, no exercício financeiro de 2023. Ainda, no exercício de 2023 o Município: * Contratou de operação de crédito por antecipação de receita orçamentária, no valor de R$ 40.000,00, sendo integralmente quitada no mesmo ano, com juros de 10%. * Recebeu Depósitos em procedimentos administrativos tributários, no valor de R$ 15.000,...",
            "alternativas": {
                "A": "55.000,00 e 30.000,00. ",
                "B": "55.000,00 e 25.000,00. ",
                "C": "30.000,00 e 55.000,00. ",
                "D": "30.000,00 e 50.000,00. ",
                "E": "25.000,00 e 50.000,00. QUESTÃO 34 À luz dos dados apresentados, assinale a alternativa que indica o total da despesa corrente liquidada pelo Município no exercício de 2023. (A) 600.000,00. (B) 620.000,00. (C) 545.000,00. (D) 585.000,00. (E) 670.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Com fulcro nas informações fornecidas, assinale a alternativa que indica o resultado orçamentário a ser evidenciado no Balanço Orçamentário de 2023. ",
            "alternativas": {
                "A": "déficit de 65.000,00. ",
                "B": "superávit de 105.000,00. ",
                "C": "superávit de 65.000,00. ",
                "D": "superávit de 80.000,00. ",
                "E": "déficit de 80.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Com base nos dados fornecidos, assinale a alternativa que indica o total da receita de capital arrecadada pelo Município no exercício de 2023. ",
            "alternativas": {
                "A": "575.000,00. ",
                "B": "450.000,00. ",
                "C": "475.000,00. ",
                "D": "500.000,00. ",
                "E": "525.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Ao final do exercício de 2023, a linha ‘Pagamentos Extraorçamentários’, do Balanço Financeiro, evidenciará um total de: ",
            "alternativas": {
                "A": "52.500,00. ",
                "B": "60.000,00. ",
                "C": "45.000,00. ",
                "D": "47.500,00. ",
                "E": "40.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Ao final do exercício de 2023, a linha ‘Recebimentos Extraorçamentários’, do Balanço Financeiro, evidenciará um total de: ",
            "alternativas": {
                "A": "165.000,00. ",
                "B": "80.000,00. ",
                "C": "150.000,00. ",
                "D": "140.000,00. ",
                "E": "130.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "O Resultado Financeiro do exercício de 2023, exprimido no Balanço Financeiro, é positivo, no valor de: ",
            "alternativas": {
                "A": "160.000,00. ",
                "B": "172.500,00. ",
                "C": "167.500,00. ",
                "D": "152.500,00. ",
                "E": "145.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Considerando que a Despesa Orçamentária Total Fixada na LOA para o exercício de 2023 foi de 1.420.000,00, e que não houve empenhos cancelados no exercício, a economia orçamentaria apresentada no exercício equivale a: ",
            "alternativas": {
                "A": "95.000,00. ",
                "B": "85.000,00. ",
                "C": "105.000,00. ",
                "D": "115.000,00. ",
                "E": "135.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Acerca das operações de crédito por antecipação da receita orçamentária, julgue os itens a seguir à luz da vigente legislação. I. A operação de crédito por antecipação de receita realizar -se-á somente a partir do décimo dia do início do exercício. II. É vedada sua realização enquanto existir operação anterior da mesma natureza não integralmente resgatada. III. É vedada sua realização nos dois últimos anos de mandato do Chefe do Poder Executivo. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, apenas. ",
                "C": "II e III, apenas. ",
                "D": "II, apenas. ",
                "E": "I e II, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Sobre o regime de adiantamento (ou suprimento de fundos), informe se é verdadeiro (V) ou falso (F) para o que se afirma a seguir. ( ) Por ser um regime destinado à execução de despesas urgentes, dispensa a prévia emissão de empenho. ( ) Caso o agente suprido não utilize os valores adiantados e os devolva no mesmo exercício financeiro da concessão, estes serão contabilizados como anulação de despesa orçamentária. ( ) A Lei nº 4.320/1964 expressamente define o limite máximo de valor que pode ser a...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "F – F – F. ",
                "C": "V – V – F. ",
                "D": "F – V – V. ",
                "E": "V – F – F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "O Estado pode angariar receitas não apenas através da imposição de seu poder soberano, mas também agindo em condição idêntica aos particulares, explorando seu patrimônio e obtendo receitas financeiras, receitas de alugueis etc. Às receitas obtidas desta úl tima forma, a doutrina denomina: ",
            "alternativas": {
                "A": "receitas extraordinárias. ",
                "B": "receitas recorrentes. ",
                "C": "receitas nominais. ",
                "D": "receitas originárias. ",
                "E": "receitas efetivas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Sobre o Balanço Patrimonial das entidades do Setor Público, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "O saldo patrimonial resulta da diferença entre o Ativo Permanente e o Passivo Permanente, acrescido das contas de compensação. ",
                "B": "O Ativo Financeiro compreenderá os créditos e valores realizáveis independentemente de autorização orçamentária e os valores numerários. ",
                "C": "O Ativo Permanente compreenderá os bens, créditos e valores, cuja mobilização ou alienação dependa de autorização legislativa. ",
                "D": "O Passivo Financeiro compreenderá as dívidas fundadas e outras pagamento independa de autorização orçamentária. ",
                "E": "O Passivo Permanente compreenderá as dívidas fundadas e outras que dependam de autorização legislativa para amortização ou resgate."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "No Brasil, o reconhecimento da receita e a da despesa orçamentárias obedece a um regime peculiar, chamado de regime misto ou de base modificada, segundo o qual: ",
            "alternativas": {
                "A": "as receitas serão reconhecidas no momento da arrecadação e as despesas, no momento da liquidação. ",
                "B": "as receitas serão reconhecidas no momento da arrecadação e as despesas, no momento do empenho. ",
                "C": "as receitas serão reconhecidas no momento da arrecadação e as despesas, no momento do pagamento. ",
                "D": "as receitas serão reconhecidas no momento do recolhimento e as despesas, no momento do pagamento. ",
                "E": "as receitas serão reconhecidas no momento do lançamento e as despesas, no momento do empenho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Uma entidade registra no Livro Razão da conta Bancos c/ Mov. um saldo devedor de R$ 5.000,00 em 31/12/2022. Contudo, há um cheque de R$ 500,00 emitido pela entidade e não compensado pelo portador, e uma transferência a ser recebida do exterior, ainda em li quidação, no importe de R$ 1.000,00. Após a devida conciliação bancária, a conta -contábil Bancos c/ Mov. apresentará: ",
            "alternativas": {
                "A": "saldo devedor de R$ 4.000,00. ",
                "B": "saldo devedor de R$ 6.000,00. ",
                "C": "saldo devedor de R$ 4.500,00. ",
                "D": "saldo credor de R$ 4.500,00. ",
                "E": "saldo devedor de R$ 5.500,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "IMPORTANTE ! Para resolução das questões de número 47 a 50 , considere as informações a seguir. Elas são relativas a transações realizadas pelo Município de Bem -te-vi, no exercício financeiro de 2022. I. Empenho de despesa com Juros e Encargos da Dívida, no valor de R$ 27.500,00, integralmente paga no exercício; II. Despesa paga referente a Amortização da Dívida Pública, no importe de R$ 30.000,00. III. Aquisição de uma máquina de tomografia para a Secretaria de Saúde, no valor de R$ 65.000,00,...",
            "alternativas": {
                "A": "107.500,00. ",
                "B": "162.500,00. ",
                "C": "172.500,00. ",
                "D": "200.000,00. ",
                "E": "97.500,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Com base nos normativos aplicáveis à elaboração da Demonstração dos Fluxos de Caixa no Setor Público, assinale a alternativa que evidencie o fluxo líquido de caixa das atividades de financiamento no exercício de 2022: ",
            "alternativas": {
                "A": "105.000,00. ",
                "B": "(2.500,00). ",
                "C": "(30.000,00). ",
                "D": "2.500,00. ",
                "E": "30.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Com base nos normativos aplicáveis à elaboração da Demonstração dos Fluxos de Caixa no Setor Público, assinale a alternativa que evidencie o fluxo líquido de caixa das atividades de investimento no exercício de 2022: ",
            "alternativas": {
                "A": "74.500,00. ",
                "B": "187.000,00. ",
                "C": "199.500,00. ",
                "D": "149.500,00. ",
                "E": "55.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Assinale a alternativa que evidencia o saldo final de Caixa e Equivalentes de Caixa em 31/12/2022: ",
            "alternativas": {
                "A": "290.000,00. ",
                "B": "302.500,00. ",
                "C": "427.500,00. ",
                "D": "415.000,00. ",
                "E": "327.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, conclui-se que: ",
            "alternativas": {
                "A": "o elefante-marinho mais velho ofereceu assistência ao filhote por considerá-lo uma presa. ",
                "B": "a assistência do elefante-marinho mais velho se trata de um comportamento sexual mal direcionado em relação à mãe do filhote. ",
                "C": "o cuidado com os filhotes dessa espécie costuma ser de responsabilidade das fêmeas, e não dos machos. ",
                "D": "o resgate do filhote foi feito pelo elefante- marinho mais velho em troca de acasalamento. ",
                "E": "os elefantes-marinhos machos não participam do cuidado com os filhotes porque focam em sua própria sobrevivência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Os pesquisadores consideraram o resgate do filhote como um episódio de altruísmo pois: ",
            "alternativas": {
                "A": "o elefante-marinho sofreu risco de vida para salvar o filhote. ",
                "B": "o elefante-marinho sacrificou outro animal para salvar o filhote. ",
                "C": "o elefante-marinho gastou sua energia no resgate do filhote, e não em outras atividades. ",
                "D": "elefantes-marinhos machos costumam ser bastante agressivos com filhotes, e não compassivos. ",
                "E": "elefantes-marinhos machos costumam dominar fêmeas e filhotes para competir com outros animais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise o excerto a seguir quanto aos mecanismos de coesão textual: “Ele, por sua vez, não conseguia nadar e era puxado para mais longe pelas ondas.” Assinale a alternativa que classifica corretamente o tipo de coesão textual verificada no excerto apresentado, com base no emprego do pronome pessoal, bem como indica o elemento a que o pronome se refere no texto. ",
            "alternativas": {
                "A": "coesão referencial anafórica, que retoma o referente “o filhote” anteriormente enunciado. ",
                "B": "coesão referencial catafórica, que introduz o referente “o filhote” no texto. ",
                "C": "coesão referencial anafórica, que retoma o referente “um macho” anteriormente enunciado. ",
                "D": "coesão por substituição, que retoma e atualiza com uma nova característica o referente “o filhote” anteriormente enunciado. ",
                "E": "coesão lexical, que retoma por meio de um hiperônimo o referente “o filhote” anteriormente enunciado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Em termos de papel sintático, o elemento colocado entre vírgulas “identificado como o alfa do grupo”, no contexto apresentado, constitui: ",
            "alternativas": {
                "A": "aposto do sujeito. ",
                "B": "complemento nominal. ",
                "C": "adjunto adnominal. ",
                "D": "vocativo do sujeito. ",
                "E": "adjunto adverbial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Quanto à classificação gramatical, a oração introduzida pelo sinal de travessão ( –), no excerto apresentado, corresponde a uma: ",
            "alternativas": {
                "A": "oração coordenada explicativa. ",
                "B": "oração subordinada adjetiva explicativa. ",
                "C": "oração subordinada adjetiva restritiva. ",
                "D": "oração coordenada aditiva. ",
                "E": "oração subordinada substantiva objetiva direta."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre uma oração subordinada substantiva subjetiva. ",
            "alternativas": {
                "A": "A expectativa é de que o professor cancele a prova. ",
                "B": "Ela se esqueceu de anotar os compromissos naquele dia. ",
                "C": "Não é segredo que eles já não se toleram no ambiente de trabalho. ",
                "D": "Não demore muito, que estou com pressa. ",
                "E": "Os meninos foram suspensos porque só faziam bagunça na sala de aula."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto a seguir, retirado de uma reportagem publicada na Revista Galileu, acerca de uma descoberta arqueológica: “‘A parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabemos onde havia árvores em ambientes que não as têm mais’, diz Basil Stow, guarda florestal do National Trust, em entrevista ao jornal The Guardian.” O excerto dado se apresenta em discurso direto. Assinale a alternativa que o reescreve corretamente em discurso indireto. ",
            "alternativas": {
                "A": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as teriam mais. ",
                "B": "Basil Stow, guarda florestal do National Trust, diz, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as tinham mais. ",
                "C": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] foi o quanto tudo estava bem preservado e que agora sabem onde havia árvores em ambientes que não as tinham mais. ",
                "D": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] era o quanto tudo estava bem preservado e que agora sabiam onde havia árvores em ambientes que não as tinham mais. ",
                "E": "Basil Stow, guarda florestal do National"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a ocorrência de um vocativo. ",
            "alternativas": {
                "A": "Ana, que já não aguentava o calor, desmaiou em meio ao espetáculo. ",
                "B": "A garota, filha mais velha do romancista, também passou a escrever nas horas vagas. ",
                "C": "Já te disse, meu amigo, que a vida não pausa para que possamos resolver as coisas. ",
                "D": "Foi ensinada desde pequena a ser fiel aos deuses. ",
                "E": "Nessa época do ano, as folhas amanhecem sempre umedecidas pelo orvalho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere as sentenças: I. Os frascos do laboratório _____ amostras do vírus, que serão analisadas para o desenvolvimento da vacina. II. A garota não espera que _____ com ela para a feira de ciências. III. Gostaria de saber quantos litros de gás _____ este botijão. Assinale as alternativas que indicam os verbos que preenchem corretamente as lacunas das sentenças dadas. ",
            "alternativas": {
                "A": "contém; contem; contêm. ",
                "B": "contêm; contem; contém. ",
                "C": "contem; contém; contêm. ",
                "D": "contêm; contém; contem. ",
                "E": "contém; contem; contém."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que todas as palavras indicadas flexionam em gênero. ",
            "alternativas": {
                "A": "pastor; credo; oráculo. ",
                "B": "amplitude; amazona; inimigo. ",
                "C": "cidadão; piloto; fantástico. ",
                "D": "qual; muito; atacante. ",
                "E": "jogador; esquerda; titular. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dois irmãos recebem uma mesada. Um deles, o mais velho, recebe R$ 80,00, e o mais novo recebe R$ 55,00. Insatisfeito com o constante aumento de preços na cantina da escola, o irmão mais velho pediu um aumento da sua mesada para que ele receba o valor de R$ 100,00, que lhe foi concedido. A mesada do irmão mais novo também será aumentada na mesma proporção. Qual será o novo valor recebido pelo irmão mais novo? ",
            "alternativas": {
                "A": "R$ 75,00. ",
                "B": "R$ 68,75. ",
                "C": "R$ 60,00. ",
                "D": "R$ 72,15. ",
                "E": "R$ 69,25."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a sequência lógica figural abaixo: Dentre as correspondências, indique o próximo elemento desta sequência: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra um quadrado ABCD de lado 1 cm. Os segmentos EF e GH passam exatamente pelo centro do quadrado, e são paralelos aos lados, conforme a figura: Indique a área da região sombreada, em cm2: ",
            "alternativas": {
                "A": "1/4. ",
                "B": "1/8. ",
                "C": "1/16. ",
                "D": "1/32. ",
                "E": "1/64."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe a sequência abaixo feita com quadrados de lado 𝑎: O primeiro elemento é feito com quatro quadrados, e seu perímetro é 10𝑎. Indique o perímetro do 10° elemento: ",
            "alternativas": {
                "A": "23𝑎. ",
                "B": "32𝑎. ",
                "C": "40𝑎. ",
                "D": "56𝑎. ",
                "E": "64𝑎."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "João está fazendo um experimento para a feira de ciências da sua escola. Ele pretende medir uma grandeza física cujo valor correto é 10,0, mas nos seus cálculos ele obtém o valor de 12,0. Em quantos por cento a medida de João difere em relação ao valor correto? ",
            "alternativas": {
                "A": "16,7%. ",
                "B": "18,4%. ",
                "C": "25,0%. ",
                "D": "20,0%. ",
                "E": "19,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Numa escola, cada aluno tem um armário para guardar seus pertences. Os armários são enfileirados e enumerados. Os armários enumerados de 1 a 5 pertencem aos estudantes Matilde, Jéssica, Ana, Gabriel e Carlos, não necessariamente nesta ordem. No primeiro dia de Gabriel, ele não sabia qual seria o seu armário, e perguntou para os demais colegas. Eles responderam: • O número do armário de Matilde é maior que o seu; • O número do armário de Carlos é maior que o de Matilde; • Os dois últimos armários...",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Dois reservatórios A e B, de 1000 litros cada, serão cheios por torneiras que têm vazões diferentes. Antes de começar o enchimento, o reservatório A está incialmente vazio e o reservatório B já está com 1/8 do seu volume preenchido. A torneira que encherá o reservatório A despejará 6 litros de água a cada segundo. Já a torneira que encherá o reservatório B despejará 2 litros de água a cada segundo. Sabendo-se que as duas torneiras serão ligadas simultaneamente, em quanto tempo após o ligamento o...",
            "alternativas": {
                "A": "31,25 segundos. ",
                "B": "15,12 segundos. ",
                "C": "19,65 segundos. ",
                "D": "18,15 segundos. ",
                "E": "42,25 segundos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma pessoa está fazendo uma pesquisa de satisfação com os clientes de uma determinada marca. A pesquisa consiste em o cliente dar uma nota de 0 a 100 para o serviço desta marca. No ano passado, a média da nota dada pelos clientes foi 68. Esse ano, a meta é que a nota aumente em 25%. Se a pesquisa for feita com 100 clientes, qual deve ser a soma das suas respectivas notas para que se atinja a meta? ",
            "alternativas": {
                "A": "8500. ",
                "B": "850. ",
                "C": "170. ",
                "D": "1700. ",
                "E": "17000."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Observe as seguintes afirmativas sobre ângulos positivos: I – Um ângulo reto é sempre igual a 90°; II – Ângulos agudos são menores que 90°; III – Ângulos obtusos então entre 90° e 180°. Estão corretos: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), em 2020 o número de pessoas desempregadas no Brasil foi de 14 milhões. O gráfico abaixo mostra algumas estratificações desse número: Adaptado de: Pnad Covid 19, IBGE. Analisando o gráfico, é possível afirmar que o número de pessoas desempregadas com 50 anos ou mais é, em milhões: ",
            "alternativas": {
                "A": "1,40. ",
                "B": "1,82. ",
                "C": "13,0. ",
                "D": "10,0. ",
                "E": "0,42. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Com base nos conhecimentos relacionados ao Windows 7, analisar as afirmações a seguir: I. O Windows 7 permite o compartilhamento de arquivos entre computadores conectados a uma mesma rede doméstica. II. O Windows 7 permite o compartilhamento de impressoras entre computadores conectados a uma mesma rede doméstica. III. Quando você abre arquivos e programas no Windows 7, os ícones aparecem no menu de configurações para que você possa alternar entre eles. Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Sobre as funcionalidades presentes na barra de tarefas do Windows 7, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) É possível visualizar os programas que estão abertos no Windows 7 utilizando a barra de tarefas. (_) A barra de tarefas apresenta ao usuário a opção de desinstalar rapidamente um programa em uso. (_) É possível fixar os programas mais utilizados na barra de tarefas, para facilitar o trabalho no dia a di...",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – E – E. ",
                "C": "C – E – C. ",
                "D": "E – E – C. ",
                "E": "E – C – C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "É um dos programas nativos do Windows 7, presente ao instalar a versão do Sistema Operacional: ",
            "alternativas": {
                "A": "Calculadora. ",
                "B": "7-zip. ",
                "C": "Winzip. ",
                "D": "Dropbox. ",
                "E": "Steam."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Quanto mais você usa seu computador, mais aumenta o número de arquivos que precisam ser gerenciados. O meio indicado para abrir pastas e navegar entre os diretórios existentes no Windows 7 é utilizando o: ",
            "alternativas": {
                "A": "Google Chrome. ",
                "B": "Windows Explorer. ",
                "C": "Bloco de notas. ",
                "D": "Adobe 7.0. ",
                "E": "Google Maps."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Entre as teclas de atalho presentes no Windows 7, qual das funções abaixo é acionada ao utilizar o comando de teclado Windows + T: ",
            "alternativas": {
                "A": "Trocar de usuário do computador. ",
                "B": "Bloquear o computador. ",
                "C": "Maximizar a janela. ",
                "D": "Maximiza a janela. ",
                "E": "Percorrer aplicativos na barra de tarefas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "ATENÇÃO! Para resolução das próximas SETE questões, considere as informações a seguir, relativas a dados orçamentários e financeiros do Município de Colibri, exercício financeiro de 2023. Despesa Liquidada 1.130.000,00 Receita prevista na LOA 1.200.000,00 Despesa Empenhada 1.175.000,00 Despesa Paga 1.090.000,00 Empenhos Cancelados 25.000,00 Despesa fixada na LOA 1.200.000,00 Receita Arrecadada 1.315.000,00 Receita Recolhida 1.300.000,00 Ainda, no exercício de 2023 houve as seguintes transações: ...",
            "alternativas": {
                "A": "40.000,00. ",
                "B": "65.000,00. ",
                "C": "75.000,00. ",
                "D": "35.000,00. ",
                "E": "30.000,00. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Com base nos dados fornecidos, é possível concluir, através da análise do Balanço Orçamentário, que, no exercício de 2023: ",
            "alternativas": {
                "A": "o Município experimentou uma frustração de arrecadação de receita orçamentária, da ordem de 115.000,00. ",
                "B": "o Município experimentou um excesso de arrecadação de receita orçamentária, da ordem de 115.000,00. ",
                "C": "o Município experimentou uma frustração de arrecadação de receita orçamentária, da ordem de 100.000,00. ",
                "D": "o Município experimentou um excesso de arrecadação de receita orçamentária, da ordem de 90.000,00. ",
                "E": "o Município experimentou um excesso de arrecadação de receita orçamentária, da ordem de 100.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "No Balanço Financeiro do exercício de 2023, o total evidenciado na linha ‘Recebimentos Extraorçamentários’ será de: ",
            "alternativas": {
                "A": "155.000,00. ",
                "B": "105.000,00. ",
                "C": "130.000,00. ",
                "D": "115.000,00. ",
                "E": "100.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "No exercício de 2023 o Município de Colibri experimentou uma economia orçamentária da ordem de: ",
            "alternativas": {
                "A": "25.000,00. ",
                "B": "15.000,00. ",
                "C": "60.000,00. ",
                "D": "50.000,00. ",
                "E": "75.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Com base nas informações, é correto afirmar que, no exercício de 2023, o Município inscreveu em Restos a Pagar Não-Processados despesas no importe de: ",
            "alternativas": {
                "A": "10.000,00. ",
                "B": "45.000,00. ",
                "C": "55.000,00. ",
                "D": "25.000,00. ",
                "E": "20.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "No Balanço Financeiro do exercício de 2023, o total evidenciado na linha ‘Pagamentos Extraorçamentários’ será de: ",
            "alternativas": {
                "A": "80.500,00. ",
                "B": "77.500,00. ",
                "C": "70.000,00. ",
                "D": "82.500,00. ",
                "E": "102.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O resultado orçamentário a ser expresso no Balanço Orçamentário encerrado no exercício de 2023 é um superávit de: ",
            "alternativas": {
                "A": "140.000,00. ",
                "B": "150.000,00. ",
                "C": "165.000,00. ",
                "D": "190.000,00. ",
                "E": "200.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "As receitas ___________ entram nos cofres públicos por meio de coação ao indivíduo, imposta ao contribuinte com base no poder soberano que é ao Estado outorgado pelo próprio povo. Assinale a alternativa que corretamente preenche a lacuna. ",
            "alternativas": {
                "A": "regulares ",
                "B": "derivadas ",
                "C": "originárias ",
                "D": "ordinárias ",
                "E": "extemporâneas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Nos termos do vigente regramento sobre Finanças Públicas, as disponibilidades de caixa dos Estados, do Distrito Federal, dos Municípios e dos órgãos ou entidades do Poder Público e das empresas por ele controladas deverão ser mantidas depositadas: ",
            "alternativas": {
                "A": "em bancos de desenvolvimento regional. ",
                "B": "em instituições financeiras oficiais, ressalvados os casos previstos em lei. ",
                "C": "em bancos múltiplos com carteira de investimento. ",
                "D": "em bancos de investimento com carteira comercial. ",
                "E": "nas instituições que ofereçam as melhores condições de rentabilidade e os menores custos para operações de crédito."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Sobre as operações de crédito por antecipação de receita orçamentária, informe se é verdadeiro (V) ou falso (F) para o que se afirma a seguir. ( ) É vedada a captação de recursos a título de antecipação de receita de tributo ou contribuição cujo fato gerador ainda não tenha ocorrido. ( ) A operação de crédito por antecipação de receita destina-se a atender insuficiência de caixa durante o exercício financeiro e realizar- se-á somente a partir do décimo dia do início do exercício. ( ) É facultado...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "V – F – V. ",
                "C": "F – V – V. ",
                "D": "F – F – V. ",
                "E": "V – V – F."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "De acordo com a vigente normatização aplicada à contabilidade pública, a Dívida Ativa será evidenciada no ____________, no Balanço Patrimonial, e será escriturada como receita orçamentária no exercício em que for ___________. Assinale a alternativa que adequadamente preenche as lacunas. ",
            "alternativas": {
                "A": "Ativo Circulante / verificada ",
                "B": "Ativo Não-Circulante / arrecadada ",
                "C": "Passivo Não-Circulante / inscrita ",
                "D": "Passivo Circulante / arrecadada ",
                "E": "Ativo Não-Circulante / lançada"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "ATENÇÃO! Para resolução das próximas CINCO questões, considere as informações a seguir. No exercício financeiro de 2022, o Município de Cacatua realizou as seguintes transações orçamentárias: Receitas Arrecadadas: Despesas Empenhadas, Liquidadas e Pagas: *As Inversões Financeiras se referem a aquisição de veículos usados e as ‘outras despesas correntes’ são referentes a gastos com a manutenção das atividades do ente. Considerando as informações fornecidas, e elaborando a Demonstração dos Fluxos ...",
            "alternativas": {
                "A": "65.000,00. ",
                "B": "(280.000,00) ",
                "C": "280.000,00. ",
                "D": "60.000,00. ",
                "E": "(60.000,00). QUESTÃO 38"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Considerando as informações fornecidas, e elaborando a Demonstração dos Fluxos de Caixa pelo método direto, assinale a alternativa que indica o valor dos fluxos líquidos das atividades de investimento (valores entre parênteses representam números negativos). ",
            "alternativas": {
                "A": "(215.000,00). ",
                "B": "(195.000,00). ",
                "C": "(300.000,00). ",
                "D": "(70.000,00). ",
                "E": "(120.000,00)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A Receita Corrente arrecadada pelo Município de Cacatua no exercício financeiro de 2023 importa em: ",
            "alternativas": {
                "A": "955.000,00. ",
                "B": "890.000,00. ",
                "C": "735.000,00. ",
                "D": "825.000,00. ",
                "E": "1.080.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A Despesa de Capital empenhada pelo Município de Cacatua no exercício financeiro de 2023 importa em: ",
            "alternativas": {
                "A": "555.000,00. ",
                "B": "525.000,00. ",
                "C": "930.000,00. ",
                "D": "755.000,00. ",
                "E": "430.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Nos termos da Nova Lei de Licitações e Contratos Administrativos (Lei nº 14.133/2021), a modalidade de licitação destinada à escolha de trabalho técnico, científico ou artístico, cujo critério de julgamento será o de melhor técnica ou conteúdo artístico, e para concessão de prêmio ou remuneração ao vencedor, é denominada: ",
            "alternativas": {
                "A": "Leilão. ",
                "B": "Seleção Pública. ",
                "C": "Credenciamento. ",
                "D": "Concurso. ",
                "E": "Diálogo Competitivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "O Estatuto dos Servidores Públicos do Município de Itapecerica da Serra/SP estabelece que são estáveis após __________ os servidores nomeados em virtude de concurso público. Assinale a alternativa que corretamente preenche a lacuna. ",
            "alternativas": {
                "A": "três anos após a nomeação ",
                "B": "dois anos a contar da convocação ",
                "C": "três anos após a posse ",
                "D": "dois anos após a aprovação em concurso público ",
                "E": "três anos de efetivo exercício"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "À luz das disposições da Lei nº 14.133/2021 sobre Inexigibilidade de Licitação, informe se é verdadeiro (V) ou falso (F) para o que se afirma a seguir, e assinale a alternativa que evidencie a sequência correta. ( ) A Lei determina que é inexigível a licitação quando inviável a competição, listando um rol exemplificativo de situações que se enquadram nesta possibilidade. ( ) Para tornar mais ágil o processo de contratação, a lei estipula que é inexigível a licitação para compras de bens e serviç...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "V – F – V. ",
                "C": "F – V – V. ",
                "D": "F – F – V. ",
                "E": "V – V – F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "A Câmara Municipal de Itapecerica da Serra/SP, no exercício de suas atribuições, poderá editar Decretos Legislativos e Resoluções. Sobre essa legislação, avalie as afirmativas a seguir. I. O projeto de decreto legislativo é a proposição destinada a regular qualquer matéria de competência do Município que produza efeitos externos. II. O projeto de resolução é a proposição destinada a regular matéria político- administrativa da Câmara, de sua competência exclusiva. III. Tanto o decreto legislativo...",
            "alternativas": {
                "A": "II, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e III, apenas. ",
                "D": "III, apenas. ",
                "E": "I e II, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Compete ao Tribunal de Contas do Estado apreciar as contas do Prefeito Municipal de Itapecerica da Serra e sobre estas emitir Parecer Prévio. A Câmara Municipal, no entanto, não está a ele vinculada, podendo rejeitá-lo, nos termos da Lei Orgânica do Município, pelo voto: ",
            "alternativas": {
                "A": "da maioria absoluta dos membros. ",
                "B": "de 4/5 dos membros. ",
                "C": "de 75% dos membros. ",
                "D": "da maioria qualificada dos membros. ",
                "E": "da maioria simples dos membros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Sobre a fiscalização contábil, financeira e orçamentária no Município de Itapecerica da Serra/SP, assinale a alternativa em DESACORDO com a Lei Orgânica Municipal. ",
            "alternativas": {
                "A": "Os Poderes Legislativo e Executivo manterão de forma integrada sistema de controle interno. ",
                "B": "Uma das finalidades do sistema de controle interno é avaliar o cumprimento das metas previstas no Plano Plurianual, a execução dos programas e dos orçamentos do Município. ",
                "C": "O controle externo será exercido pela Câmara Municipal com o auxílio do Tribunal de Contas do Estado de São Paulo. ",
                "D": "Entendendo o Tribunal de Contas do Estado pela irregularidade ou ilegalidade, a Comissão Permanente de Finanças e Orçamento proporá à Câmara Municipal a imediata abertura de processo de impedimento do Chefe do Poder Executivo. ",
                "E": "Os responsáveis pelo controle interno, ao tomarem conhecimento de qualquer ilegalidade ou irregularidade, dela deverão dar ciência à"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "À luz da Lei Orgânica do Município de Itapecerica da Serra/SP, julgue a veracidade (V) ou falsidade (F) das afirmações a seguir. ( ) O Código Tributário do Município e o Plano Diretor são temas reservados a Lei Complementar. ( ) A matéria constante do projeto de lei rejeitado somente poderá constituir objeto de novo projeto, na mesma sessão legislativa, mediante proposta da maioria absoluta dos membros da Câmara Municipal. ( ) Quanto à tramitação dos Projetos de Lei, quando a matéria for submeti...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "V – F – V. ",
                "C": "F – V – V. ",
                "D": "F – F – V. ",
                "E": "V – V – F."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Com base no Estatuto dos Servidores Públicos do Município de Itapecerica da Serra/SP, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Os ocupantes de cargos em comissão não são considerados servidores públicos, haja vista a possibilidade de exoneração a qualquer tempo. ",
                "B": "O estágio probatório no Município de Itapecerica da Serra é de 02 anos. ",
                "C": "Carreira é o conjunto de classes da mesma natureza de trabalho e de idêntica habilitação profissional, escalonadas segundo a responsabilidade e complexidade das atribuições, para progressão dos titulares dos cargos que a integram. ",
                "D": "Os cargos públicos do Município de Itapecerica da Serra são destinados exclusivamente a brasileiros natos. ",
                "E": "A Lei permite contratação temporária para atender a situações excepcionais, dispensada a realização de processo seletivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Nos termos do Estatuto dos Servidores Públicos do Município de Itapecerica da Serra/SP, o reingresso do servidor estável no serviço Público Municipal em virtude de decisão judicial transitada em julgado é denominado: ",
            "alternativas": {
                "A": "aproveitamento. ",
                "B": "reintegração. ",
                "C": "reversão. ",
                "D": "readaptação. ",
                "E": "recondução."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a diferença na formação do diamante rosa em comparação com os demais tipos, que o torna um mineral raro, se dá em decorrência da: ",
            "alternativas": {
                "A": "menor intensidade de forças de calor e pressão. ",
                "B": "interação de carbono com boro. ",
                "C": "interação do carbono com enxofre. ",
                "D": "distorção em sua estrutura que altera características da luz refletida pelo diamante. ",
                "E": "interação do carbono com nitrogênio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora o continente que se tornaria a Austrália não tenha se dividido, a área onde Argyle está situada foi esticada”. No contexto em que ocorre, a oração iniciada pela conjunção “embora” exprime um sentido de: ",
            "alternativas": {
                "A": "adversidade. ",
                "B": "proporcionalidade. ",
                "C": "causalidade. ",
                "D": "condicionalidade. ",
                "E": "concessividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Em relação à coesão, no excerto “A pesquisa é interessante não só por dar mais pistas sobre a origem dos diamantes rosas, mas também por apontar possíveis condições para a exploração de novas minas.”, a expressão “não só… mas também” funciona como: ",
            "alternativas": {
                "A": "operador argumentativo de adição. ",
                "B": "operador argumentativo de oposição. ",
                "C": "operador argumentativo de explicação. ",
                "D": "operador argumentativo de proporção. ",
                "E": "operador argumentativo de conclusão. QUESTÃO 04"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essa é a nova hipótese para explicar como esses minerais – muito mais raros que diamantes comuns – se formaram na Austrália.” Quanto às classes gramaticais, as palavras “essa”, “hipótese”, “raros” e “se” classificam-se, respectivamente, como: ",
            "alternativas": {
                "A": "pronome relativo, substantivo, adjetivo e pronome reflexivo. ",
                "B": "pronome demonstrativo, adjetivo, adjetivo e pronome reflexivo. ",
                "C": "pronome demonstrativo, substantivo, adjetivo e pronome reflexivo. ",
                "D": "pronome demonstrativo, substantivo, substantivo e pronome reflexivo. ",
                "E": "pronome demonstrativo, substantivo, adjetivo e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Só uma minoria é destinada a joias (até porque nem todos têm as características necessárias para fazê- las)” II. “os pesquisadores descobriram que um grande depósito de diamantes rosa se formou há 1,3 bilhões de anos” Em relação à colocação dos pronomes oblíquos, nas sentenças dadas observa-se, respectivamente: ",
            "alternativas": {
                "A": "ênclise e próclise. ",
                "B": "ênclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "próclise e mesóclise. ",
                "E": "mesóclise e próclise."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Para que isso aconteça, ele tem que ser submetido a forças intensas de calor e pressão.” No c ontexto apresentado, ocorre(m) apenas pronome(s) do(s) tipo(s): ",
            "alternativas": {
                "A": "demonstrativo e pessoal. ",
                "B": "demonstrativo. ",
                "C": "pessoal. ",
                "D": "relativo. ",
                "E": "indefinido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Avistaram alguns homens conduzindo uma cáfila até o lago.” Nesse contexto, a palavra “cáfila” se refere a: ",
            "alternativas": {
                "A": "um grupo de lobos. ",
                "B": "um grupo de porcos. ",
                "C": "um grupo de camelos. ",
                "D": "um grupo de búfalos. ",
                "E": "um grupo de cabras. QUESTÃO 09"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a palavra “que” atua como pronome interrogativo. ",
            "alternativas": {
                "A": "Que desânimo! ",
                "B": "Fiquei feliz que você veio. ",
                "C": "O que você fez ontem? ",
                "D": "Ele deduz que foi traído pela esposa. ",
                "E": "Não há perdão para o que você fez."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a seguinte sequência lógica numérica: 1 2, 1,3 2, 2,5 2, 3,7 2, … Observando o padrão da sequência, podemos afirmar que o centésimo termo dessa sequência é: ",
            "alternativas": {
                "A": "101/2. ",
                "B": "99/2. ",
                "C": "51/2. ",
                "D": "100. ",
                "E": "50.Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "O gráfico abaixo mostra a população e o número de domicílios ocupados por classe de densidade populacional Fonte: Adaptado do Censo Demográfico 2010 - IBGE Analisando o gráfico, quantos por cento dos domicílios ocupados estão situados em regiões cuja densidade populacional é superior a 5000 habitantes por quilômetro quadrado aproximadamente? ",
            "alternativas": {
                "A": "21,0%. ",
                "B": "28,0%. ",
                "C": "27,5%. ",
                "D": "26,8%. ",
                "E": "38,9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Um químico misturou uma certa quantidade de cloro em água, mas por descuido esqueceu de anotar as respectivas quantidades das substâncias. Para não perder o seu trabalho, ele fez um experime nto para determinar a proporção entre cloro e água, em volume, que encontrou ser 1/5. Além disso, ele sabe que o volume final da mistura é 1,2 litro. Quanto de cloro ele usou nesta mistura? ",
            "alternativas": {
                "A": "200 ml. ",
                "B": "400 ml. ",
                "C": "600 ml. ",
                "D": "800 ml. ",
                "E": "1000 ml."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte sequência lógica figural: Conforme as correspondências abaixo, indique o elemento faltante (marcado com símbolo de interrogação): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro tem 80 hectares de terra onde ele planta milho. Cada hectare ele consegue produzir 6 toneladas de milho, no qual ele ensaca em sacos de 60 kg, e vende a R$ 60,00 R$/saco. Qual o valor arrecadado numa colheita completa da sua plantação, em reais? ",
            "alternativas": {
                "A": "4,8 mil. ",
                "B": "48 mil. ",
                "C": "480 mil. ",
                "D": "4,8 milhões. ",
                "E": "48 milhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode-se afirmar que o Outlook: I - Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. II - Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. III - Permite criar gráficos e visualizações de dados para representar info...",
            "alternativas": {
                "A": "Nenhuma das afirmativas estão corretas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "O Microsoft PowerPoint 2016 é um aplicativo usado para criar apresentações visuais. Ele permite criar slides que contêm texto, imagens, gráficos, vídeos e elementos interativos. Neste sentido, pode-se afirmar que o PowerPoint: ",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. ",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. ",
                "C": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação. ",
                "D": "Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local. ",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. QUESTÃO 18"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Analise a imagem a seguir: Pode-se afirmar que o programa apresentado possui as seguintes funções, exceto: ",
            "alternativas": {
                "A": "Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. ",
                "B": "Permite organizar dados em planilhas, que são compostas por células dispostas em linhas e colunas. ",
                "C": "Pode classificar dados em ordem alfabética ou numérica e aplicar filtros para exibir apenas os dados que atendem a critérios específicos. ",
                "D": "Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários. ",
                "E": "Permite enviar, receber e organizar emails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word 2016 oferece amplas opções de formatação de texto, incluindo formatação de fonte, alinhamento, espaçamento entre linhas, recuos e estilos de parágrafo, permitindo personalizar a aparência do documento. Neste sentido, pode-se afirmar que o Word: ",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. ",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. ",
                "C": "Possui recursos de revisão que facilitam a colaboração. Sendo possível adicionar comentários, fazer alterações e usar o controle de alterações para rastrear as edições. ",
                "D": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação. ",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Na Demonstração dos Fluxos de Caixa de 2022, o fluxo líquido das atividades de investimento será de: ",
            "alternativas": {
                "A": "-R$ 70.000,00. ",
                "B": "R$ 95.000,00. ",
                "C": "-R$ 90.000,00. ",
                "D": "R$ 85.000,00. ",
                "E": "R$ 90.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Atenção! Considere as informações abaixo como base de resposta das questões 21 a 30. Imagine que no exercício financeiro de 2022 o Município hipotético de Bom Jesus tenha feito as seguintes transações: * Lançamento de Taxas municipais, no valor de R$ 40.000,00, sendo totalmente arrecadadas no exercício. * Compra de um imóvel destinado à construção de uma escola municipal. Foi empenhado no exercício o valor de R$ 100.000,00, sendo liquidados e pagos 80% deste valor no exercício. * Integralização ...",
            "alternativas": {
                "A": "R$ 170.000,00. ",
                "B": "R$ 165.000,00. ",
                "C": "R$ 160.000,00. ",
                "D": "R$ 200.000,00. ",
                "E": "R$ 175.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Na Demonstração dos Fluxos de Caixa de 2022, o fluxo líquido das atividades de financiamento será de: ",
            "alternativas": {
                "A": "R$ 150.000,00. ",
                "B": "R$ 140.000,00. ",
                "C": "R$ 120.000,00. ",
                "D": "R$ 145.000,00. ",
                "E": "R$ 190.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "Sabendo que o saldo de Caixa e Equivalentes de Caixa no início do exercício era de R$ 15.000,00, qual o valor do saldo de Caixa e Equivalentes de Caixa em 31/12/2022? ",
            "alternativas": {
                "A": "R$ 180.000,00. ",
                "B": "R$ 185.000,00. ",
                "C": "R$ 220.000,00. ",
                "D": "R$ 230.000,00. ",
                "E": "R$ 240.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "O total dos ingressos extraorçamentários a ser evidenciado no Balanço Financeiro de 2022 importa em: ",
            "alternativas": {
                "A": "R$ 40.000,00. ",
                "B": "R$ 120.000,00. ",
                "C": "R$ 80.000,00. ",
                "D": "R$ 100.000,00. ",
                "E": "R$ 60.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "O montante dos Restos a Pagar Não-Processados inscritos no exercício de 2022 é de: ",
            "alternativas": {
                "A": "R$ 15.000,00. ",
                "B": "R$ 20.000,00. ",
                "C": "R$ 25.000,00. ",
                "D": "R$ 45.000,00. ",
                "E": "R$ 65.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "O resultado orçamentário do exercício, a ser evidenciado no Balanço Orçamentário, é: ",
            "alternativas": {
                "A": "um superávit, no valor de R$ 170.000,00. ",
                "B": "um superávit, no valor de R$ 165.000,00. ",
                "C": "um déficit, no valor de R$ 170.000,00. ",
                "D": "um déficit, no valor de R$ 165.000,00. ",
                "E": "um superávit, no valor de R$ 175.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "A Receita Orçamentária Corrente realizada no exercício de 2022 resulta em: ",
            "alternativas": {
                "A": "R$ 300.000,00. ",
                "B": "R$ 340.000,00. ",
                "C": "R$ 290.000,00. ",
                "D": "R$ 335.000,00. ",
                "E": "R$ 310.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "A Despesa Orçamentária de Capital realizada no exercício de 2022 equivale a: ",
            "alternativas": {
                "A": "R$ 160.000,00. ",
                "B": "R$ 135.000,00. ",
                "C": "R$ 120.000,00. ",
                "D": "R$ 150.000,00. ",
                "E": "R$ 145.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "O total dos pagamentos extraorçamentários a ser evidenciado no Balanço Financeiro de 2022 é de: ",
            "alternativas": {
                "A": "R$ 55.000,00. ",
                "B": "R$ 50.000,00. ",
                "C": "R$ 60.000,00. ",
                "D": "R$ 35.000,00. ",
                "E": "R$ 45.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com a normatização vigente sobre as demonstrações contábeis do Setor Público, é correto afirmar que, no Balanço Financeiro, as receitas e despesas orçamentárias serão evidenciadas segundo a classificação: ",
            "alternativas": {
                "A": "econômica. ",
                "B": "institucional. ",
                "C": "programática. ",
                "D": "por natureza. ",
                "E": "por fonte/destinação de recursos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Informe se é verdadeiro (V) ou falso (F) para o que se afirma sobre os componentes do Balanço Patrimonial, e assinale a alternativa que contenha a sequência correta. I. Nas contas de compensação serão registrados os bens, valores, obrigações e situações não compreendidas nos parágrafos anteriores e que, mediata ou indiretamente, possam vir a afetar o patrimônio. II. O Ativo Permanente compreenderá os bens, créditos e valores, cuja mobilização ou alienação independa de autorização legislativa. II...",
            "alternativas": {
                "A": "Apenas I e II estão corretas. ",
                "B": "Apenas I e III estão corretas. ",
                "C": "Apenas I está correta. ",
                "D": "Apenas II e III estão corretas. ",
                "E": "Apenas III está correta."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "A apuração do Superávit Financeiro, possível fonte de recursos para abertura de créditos adicionais, é evidenciada: ",
            "alternativas": {
                "A": "na Demonstração das Variações Patrimoniais. ",
                "B": "no Balanço Financeiro. ",
                "C": "na Demonstração das Origens e Aplicações de Recursos. ",
                "D": "no Balanço Patrimonial. ",
                "E": "na Demonstração dos Fluxos de Caixa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "Nos termos do regramento vigente sobre as Demonstrações Contábeis Aplicadas ao Setor Público, além do Quadro principal, o Balanço Orçamentário será acompanhado pelo: ",
            "alternativas": {
                "A": "Quadro das Transferências Financeiras Concedidas e Recebidas. ",
                "B": "Quadro das Variações Patrimoniais Qualitativas. ",
                "C": "Quadro de Desembolsos de Pessoal e Demais Despesas por Função. ",
                "D": "Quadro de Juros e Encargos da Dívida. ",
                "E": "Quadro da Execução dos Restos a Pagar"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "Sobre o Regime de Adiantamento, indique se as afirmações são verdadeiras (V) ou falsas (F). Posteriormente, marque a alternativa com a sequência correta. ( ) Deve ser exclusivamente aplicado em despesas orçamentárias correntes. ( ) Sempre será precedido de empenho em dotação própria. ( ) Não se fará adiantamento a servidor em alcance nem a responsável por dois adiantamentos. ",
            "alternativas": {
                "A": "F – F – V. ",
                "B": "V – F – V. ",
                "C": "F – V – F. ",
                "D": "F – V – V. ",
                "E": "V – V – F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "Estágio da despesa orçamentária definido como um ato da autoridade competente que cria uma obrigação de pagamento para a entidade, pendente ou não de implemento de condição. Serve como garantia ao credor de que parte da dotação orçamentária foi reservada para seu eventual pagamento. Trata-se: ",
            "alternativas": {
                "A": "da Fixação. ",
                "B": "da Previsão. ",
                "C": "do Empenho. ",
                "D": "da Liquidação. ",
                "E": "da Homologação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "Modalidade de licitação inaugurada pela Lei nº 14.133/2021 (Nova Lei de Licitações e Contratos Administrativos), e que tem por intuito selecionar pretendentes aptos a desenvolver uma solução sob medida para demandas específicas da Administração Pública: ",
            "alternativas": {
                "A": "Registro Prévio. ",
                "B": "Diálogo Competitivo. ",
                "C": "Regime Diferenciado de Contratação. ",
                "D": "Credenciamento. ",
                "E": "Convite."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Nos termos expressos da Lei nº 14.133/2021, é dispensável a licitação para aquisições relacionadas a obras e serviços de engenharia ou de serviços de manutenção de veículos automotores de valor até: ",
            "alternativas": {
                "A": "R$ 50.000,00. ",
                "B": "R$ 60.000,00. ",
                "C": "R$ 70.000,00. ",
                "D": "R$ 80.000,00. ",
                "E": "R$ 100.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "Nos termos da Nova Lei de Licitações e Contratos Administrativos, a modalidade de licitação para alienação de bens imóveis ou de bens móveis inservíveis ou legalmente apreendidos a quem oferecer o maior lance é denominada: ",
            "alternativas": {
                "A": "Leilão. ",
                "B": "Arremate. ",
                "C": "Concorrência. ",
                "D": "Pregão. ",
                "E": "Praça."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TESOUREIRO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "Com base nas regras vigentes, indique se as afirmações são verdadeiras (V) ou falsas (F). Posteriormente, marque a alternativa com a sequência correta. ( ) A operação de crédito por antecipação de receita não será autorizada se forem cobrados outros encargos que não a taxa de juros da operação, obrigatoriamente prefixada ou indexada à taxa básica financeira, ou à que vier a esta substituir. ( ) É vedada a contratação de operação de crédito por antecipação de receita enquanto existir operação ant...",
            "alternativas": {
                "A": "F – V – V. ",
                "B": "V – F – V. ",
                "C": "V – V – F. ",
                "D": "V – V – V. ",
                "E": "F – F – V."
            },
            "resposta_correta": "D"
        }
    ]
}