{
    "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO": [
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, as mudanças climáticas que ocorreram no período de extinção da espécie de primatas G. blacki impactaram principalmente: (",
            "alternativas": {
                "A": "a capacidade de convívio desses animais com outras espécies. (",
                "B": "a produção dos alimentos que faziam parte da dieta desses animais. (",
                "C": "o declínio dos ambientes de floresta aberta. (",
                "D": "a diminuição de árvores adequadas para a escalada desses animais. (",
                "E": "o aumento de pólen e outros elementos alérgenos com as mudanças na sazonalidade. Considere o excerto a seguir para responder às questões 2, 3 e 4: Não há nenhum esqueleto completo dessa espécie em seu arquivo fóssil, mas os pesquisadores analisaram fósseis de dentes, ossos da mandíbula inferior e amostras de pólen e sedimentos de cavernas em Guangxi para entender como as florestas passaram a produzir menos frutas por volta de 600 mil anos atrás, quando ocorreram mais períodos de secas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL - TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO Página 3 de 17 QUESTÃO 02 No contexto apresentado, é possível afirmar que a referência evocada pelo pronome possessivo “seu”: (A) retoma apenas a equipe de pesquisadores. (B) retoma apenas os primatas da espécie G. blacki . (C) introduz as cavernas em Guangxi. (D) retoma apenas o pesquisador Renaud Joannes -Boyau. (E) é ambígua, já que permite interpretar tanto o(s) pesquisador(es) quanto os primatas como referente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No contexto apresentado, o vocábulo “mas” exprime, em relação à oração que o antecede, um sentido de: (",
            "alternativas": {
                "A": "oposição. (",
                "B": "adição. (",
                "C": "concessão. (",
                "D": "explicação. (",
                "E": "comparação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Em relação às classes gramaticais, as palavras “nenhum”, “menos”, “mais” e “secas”, no contexto dado, classificam -se, respectivamente, como: (",
            "alternativas": {
                "A": "pronome demonstrativo, advérbio, advérbio e substantivo. (",
                "B": "pronome indefinido, adjetivo, advérbio e adjetivo. (",
                "C": "pronome indefinido, advérbio, preposição e substantivo. (",
                "D": "pronome demonstrativo, adjetivo, advérbio e adjetivo. (",
                "E": "pronome indefinido, advérbio, advérbio e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise o excerto a seguir quanto à concordância verbal e nominal: “Cascas de árvores, juncos, flores e outros alimentos não nutritivos tornaram - se os alimentos dessa espécie que, diferente de outros primatas menores, não conseguia escalar árvores em busca de comida.” Pode -se dizer que o(s) elemento(s) que concor da(m) com o verbo “tornaram -se” e, portanto, constituem o sujeito oracional é (são): (",
            "alternativas": {
                "A": "“Cascas de árvores”. (",
                "B": "“os alimentos dessa espécie”. (",
                "C": "“Cascas de árvores, juncos, flores e outros alimentos não nutritivos”. (",
                "D": "“Cascas de árvores, juncos, flores e outros alimentos”. (",
                "E": "“outros alimentos não nutritivos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre(m) elemento(s) de coesão textual referencial anafórica. (",
            "alternativas": {
                "A": "O segredo para ter uma vida saudável é este: férias sempre que puder. (",
                "B": "Assistimos a filmes, comemos pipoca, conversamos. A noite ficou nisso. (",
                "C": "Maria sentia falta de sua mãe, pois era uma criança muito manhosa. (",
                "D": "Caso as coisas piorem, então recorreremos aos nossos pais. (",
                "E": "A vaga do carro do chefe é essa aí."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras apresentadas a seguir e assinale aquela em que não há inadequação no emprego do hífen. (",
            "alternativas": {
                "A": "camisa -de-força. (",
                "B": "super -sônico. (",
                "C": "mal -habituado. (",
                "D": "auto -estima. (",
                "E": "ponto -e-vírgula. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL - TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO Página 4 de 17 QUESTÃO 08 Analise as sentenças a seguir. A palavra se ocorre como conjunção integrante apenas em: (A) “Mas você adora um se.” (Djavan) (B) Se você concordar, enviarei hoje mesmo os contratos. (C) Ela se queixa todos os dias de dores no joelho. (D) Disse -me que não sabe se Ana está bem. (E) “ Se não eu, quem vai fazer você feliz?” (Charlie Brown Jr.)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir. A palavra segundo ocorre como adjetivo apenas em: (",
            "alternativas": {
                "A": "Você sempre será o amor de minha vida; nunca haverá um segundo . (",
                "B": "Com esse trabalho, será visto como um profissional de segundo escalão. (",
                "C": "Segundo a polícia, todos os assaltantes foram capturados. (",
                "D": "Os resultados da pesquisa são bastante promissores, segundo informou a professora. (",
                "E": "Receberá seu salário no segundo dia do mês."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir em relação à colocação pronominal. A sentença que apresenta inadequação em relação à ênclise é: (",
            "alternativas": {
                "A": "Sentei -me para esperar o táxi. (",
                "B": "Ana me pediu para colocá -la neste grupo de trabalho. (",
                "C": "Eu tenho falado -lhe a respeito desses assuntos porque os considero importantes. (",
                "D": "Fizeram -na passar vergonha no colégio. (",
                "E": "Preciso encontrar alguém que possa ajudá -lo com os exercícios de Química. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "João usa um ventilador para tentar se refrescar no verão. Sabe -se que esse ventilador consome uma potência máxima de 140 W na velocidade máxima. Na velocidade média, o ventilador consome 80% da potência máxima e, na velocidade baixa, ele consome 60% da potência máxima . João utiliza o ventilador por 8 horas na velocidade máxima, por 2 horas na velocidade média e por 2 horas na velocidade baixa todos os dias. Quanta energia, em kWh (quilowatt -hora), João utiliza durante 30 dias, aproximadamente? Considere que 1 kWh é a e nergia consumida por um eletrodoméstico de 1000 W de potência utilizado durante 1 hora: (",
            "alternativas": {
                "A": "68,7 kWh. (",
                "B": "65,3 kWh. (",
                "C": "54,8 kWh. (",
                "D": "51,6 kWh. (",
                "E": "45,4 kWh."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Janaína possui uma lixeira em formato cilíndrico na sua cozinha. Para comprar os sacos de lixo que melhor se adequam a lixeira, ela fez algumas medições com uma régua: ela verificou que a lixeira possui uma base cujo raio é 10 cm e altura de 40 cm. O saco de lixo que Janaína deve comprar para a sua lixeira deve ter capacidade mínima de quantos litros? Considere que 1 cm³ equivale a 1 ml e que 𝜋≈3. (",
            "alternativas": {
                "A": "15 litros. (",
                "B": "25 litros. (",
                "C": "10 litros. (",
                "D": "20 litros. (",
                "E": "12 litros. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL - TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO Página 5 de 17 QUESTÃO 13 Observe as seguintes afirmações: • A idade de Alan somada com a idade de Bruno é a idade de Carlos mais 20; • O dobro da idade de Alan subtraído da idade de Bruno é igual a 12. Sabendo que a idade de Carlos é 16 anos, qual é o produto da idade de Alan pela idade de Bruno? (A) 210. (B) 320. (C) 105. (D) 250. (E) 350."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a proposição condicional: “Se João é bom em Estatística, então ele é bom em Matemática.” A partir dessa proposição, também é verdade que: (",
            "alternativas": {
                "A": "Se João for bom em Matemática, também será bom em Estatística. (",
                "B": "Provavelmente João é bom em Matemática e Estatística. (",
                "C": "Ou João é bom em Matemática ou João é bom em Estatística. (",
                "D": "Se João não é bom em Matemática, então ele não é bom em Estatística. (",
                "E": "João não é bom em Matemática, nem é bom em Estatística."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro possui uma lavoura na forma de um triângulo retângulo cujos catetos medem 4km e 3km. Sabendo que para cada quilômetro do perímetro da lavoura será necessário gastar R$ 500,00 com a construção de um cercado, quanto será necessário para cercar todo o perímetro da área triangular? (",
            "alternativas": {
                "A": "R$ 4.500,00. (",
                "B": "R$ 5.000,00. (",
                "C": "R$ 6.000,00. (",
                "D": "R$ 6.500,00. (",
                "E": "R$ 6.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "No manual de um veículo é recomendado que a calibração dos pneus seja feita a cada 8 meses e que o líquido de arrefecimento seja trocado a cada 2 anos. Se em julho de 2023, a calibração dos pneus e a troca do líquido foram feitas, quando essas manutenções serão feitas juntas novamente? (",
            "alternativas": {
                "A": "Outubro de 2027. (",
                "B": "Agosto de 2028. (",
                "C": "Julho de 2029. (",
                "D": "Julho de 2025. (",
                "E": "Janeiro de 2029."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere que o IDEB (Índice de Desenvolvimento da Educação Básica) das escolas municipais de uma certa cidade foi de 6,0 em 2023 e que em 2022 o IDEB foi de 5,5. Podemos afirmar que o crescimento percentual no IDEB de 2022 para 2023 foi de aproximadamente : (",
            "alternativas": {
                "A": "5%. (",
                "B": "6%. (",
                "C": "7%. (",
                "D": "8%. (",
                "E": "9%. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL - TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO Página 6 de 17 QUESTÃO 18 Um vendedor conseguiu realizar suas vendas durante 7 meses conforme a tabela abaixo. Mês Valor Vendido (R$) Junho 21.000,00 Julho 18.000,00 Agosto 15.000,00 Setembro X Outubro 17.500,00 Novembro 19.500,00 Dezembro 20.000,00 Sabendo que a média do valor vendido na tabela apresentada é R$ 19.000,00, qual deve ser o valor de X? (A) R$ 20.000,00. (B) R$ 21.000,00. (C) R$ 22.000,00. (D) R$ 22.500,00. (E) R$ 23.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Cinco amigos compraram uma pizza em formato circular e dividiram -na em cinco fatias iguais. Cada fatia é um setor circular da pizza original. Indique o ângulo de cada setor circular: (",
            "alternativas": {
                "A": "72º. (",
                "B": "75º. (",
                "C": "80º. (",
                "D": "81º. (",
                "E": "90º."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Marcus possui 12 camisas e 8 calças e deseja organizá -las em prateleiras de modo que em cada prateleira haja ou apenas camisas ou apenas calças, mas que cada prateleira tenha sempre o mesmo número de peças. Ademais ele deseja acomodar o máximo possível de peças em cada prateleira. Desse modo, quantas peças deverão ser colocadas em cada prateleira? (",
            "alternativas": {
                "A": "2. (",
                "B": "6. (",
                "C": "5. (",
                "D": "4. (",
                "E": "3. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca das funções do MS -Excel, analise as afirmativas abaixo: I - A combinação de colunas, linhas e células cria uma estrutura tabular que facilita a organização e análise de dados no Excel. II - Essa grade é fundamental para criar planilhas que podem conter uma variedade de informações, desde simples listas até complexas análises financeiras e relatórios. (",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL - TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO Página 7 de 17 QUESTÃO 22 Analise as imagens a seguir: I: II: Agora, considere as afirmações abaixo: ( ) Ambas as imagens representam softwares que integram a suíte Microsoft Office. ( ) A imagem “II” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. ( ) A imagem “I” pode ser classificada como uma pasta, uma pasta é um contêiner para armazenar e organizar arquivos e outras pastas. Ela é uma estrutura de organização básica usada para gerenciar o conteúdo do disco rígido ou de outros dispositivos de arma zenamento. Indique “V” para verdadeiro e “F” para falso. (A) F, F, F. (B) F, V, V. (C) V, V, V. (D) F, V, F. (E) V, F, V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em um dia agitado no escritório, Rodriguez, um engenheiro de dados, recebeu a missão de criar um relatório detalhado sobre a eficiência dos sistemas da empresa. Com dados dispersos, ele precisou recorrer a uma ferramenta para organizar informações em colun as, utilizando fórmulas para cálculos automáticos. Diante do caso narrado, qual ferramenta do pacote Office 2016, é mais indicada para Rodriguez desenvolver sua tarefa com êxito? (",
            "alternativas": {
                "A": "Excel. (",
                "B": "PowerPoint. (",
                "C": "Windows. (",
                "D": "Outlook. (",
                "E": "Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A função \"Mesclar e Centralizar\" no Excel é uma operação que combina células selecionadas em uma única célula e centraliza o conteúdo resultante. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Mesclar e Centralizar\" do Excel. (",
            "alternativas": {
                "A": "(",
                "B": "(",
                "C": "(",
                "D": "(",
                "E": "Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL - TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO Página 8 de 17 QUESTÃO 25 Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: I - Uniform. II - User. III - Resource IV - Lover. V - Locator. (A) I, II e III, apenas. (B) I, III e V, apenas. (C) II e III, apenas. (D) I, II e V, apenas. (E) Nenhuma das afirmativas estão corretas. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "\"O Transtorno do Espectro Autista (TE",
            "alternativas": {
                "A": "apresenta diversas características comportamentais. Entre estas, pode -se incluir a presença de comportamentos autolesivos frequentes, reações exacerbadas a mudanças no ambiente.\" Esta afirmação é: (A) Verdadeira, mas apenas em casos severos do TEA. (",
                "B": "Falsa, pois o TEA não inclui comportamentos autolesivos. (",
                "C": "Verdadeira, pois reflete características gerais do TEA. (",
                "D": "Falsa, pois tais características são exclusivas de outros transtornos. (",
                "E": "Parcialmente verdadeira, aplicando -se apenas a adultos com TEA."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "\"Um jovem professor tomou a palavra e me disse: A escola a que a professora está se referindo não é uma utopia? Uma fantasia, ou melhor, a escola ideal? Nós enfrentamos todos os dias a realidade das nossas escolas e acho que estamos falando de escolas muit o diferentes, não acha? E respondi -lhe: Professor, penso que é exatamente o contrário. Quem está sempre falando e imaginando a escola ideal me parece que é o senhor e tantos outros que me julgam utópica, idealista! Eu falo de um aluno que existe, concret amente, que se chama Pedro, Ana, André... Eu trabalho com as peculiaridades de cada um e considerando a singularidade de todas as suas manifestações intelectuais, sociais, culturais e físicas. Trabalho com alunos de carne e osso. Não tenho alunos ideais; t enho, simplesmente, alunos e não almejo uma escola ideal, mas a escola, tal como se apresenta, em suas infinitas formas de ser. Não me surpreende a criança, o jovem e o adulto nas suas diferenças, pois não conto com padrões e modelos de alunos ‘normais’ qu e aprendemos a definir, nas teorias que estudamos. Se eu estivesse me baseando nessa escola idealizada, não teria a resistência de tantos, pois estaria falando de uma escola imaginada pela maioria, na qual, certamente, não cabem todos os alunos, só os que se encaixam em nossos pretensos modelos e estereótipos!\" Maria Teresa Eglér Em um contexto educacional inclusivo, qual é a abordagem mais apropriada para lidar com as diferenças culturais, sociais, étnicas e religiosas em sala de aula? (",
            "alternativas": {
                "A": "Promover a uniformidade cultural para o entendimento entre os diferentes. (",
                "B": "Ignorar as diferenças e tratar todos os alunos igualmente. (",
                "C": "Valorizar e integrar as diferenças como parte do processo educacional. (",
                "D": "Desagregar os alunos com base em suas diferenças culturais. (",
                "E": "Circunscrever a expressão cultural individual para manter a coesão da turma. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL - TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO Página 9 de 17 QUESTÃO 28 \"Desta forma, ocorre à fuga ou recusa do contato ocular, uma ausência de expressão facial, crianças com transtorno do espectro autista não procuram entrar em contato com o outro, não querem chamar atenção e não retém o olhar nesse outro. Não há expressão d e prazer e nem interesse do compartilhado. O olhar, dessa forma, parece vazio, distante e alheio.\" Marcelli Cohen Qual dos seguintes comportamentos é menos provável de ser observado em uma pessoa com Transtorno do Espectro Autista? (A) Resistência a mudanças na rotina diária. (B) Interesses restritos em tópicos específicos. (C) Dificuldade em interpretar expressões faciais e gestos. (D) Habilidade para estabelecer relações sociais. (E) Repetição de palavras ou frases de forma não funcional."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Qual dos seguintes princípios não está em conformidade com o modelo contemporâneo de Educação Inclusiva? (",
            "alternativas": {
                "A": "Diversidade como valor pedagógico. (",
                "B": "Adaptação curricular individualizada. (",
                "C": "Colaboração entre educadores dos diversos segmentos. (",
                "D": "Participação ativa dos alunos no processo de aprendizagem. (",
                "E": "Segregação baseada em habilidades."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "\"Para as crianças com autismo, o diagnóstico precoce é de fundamental importância. Por isso, os pediatras precisam observá -las com muito critério desde o nascimento e, a qualquer alteração notada deve encaminhá -las a um especialista mesmo que não tenham certeza do diagnóstico \" Mayara Bonifácio Gaiato Assinale a alternativa que completa a frase corretamente. A sigla ABA (Applied Behavior Analysis) refere -se a: (",
            "alternativas": {
                "A": "uma abordagem terapêutica baseada na modificação do comportamento por meio de reforços positivos e negativos. (",
                "B": "uma terapia cognitivo -comportamental que foca na identificação e reformulação de pensamentos distorcidos para modificar comportamentos e emoções. (",
                "C": "um método que enfatiza a aprendizagem autodirigida e o respeito pelo desenvolvimento natural das habilidades físicas, sociais e psicológicas da criança. (",
                "D": "uma terapia que explora a influência do inconsciente na personalidade e no comportamento humano. (",
                "E": "uma terapia que se concentra na compreensão do contexto atual e na promoção da autoconsciência para melhorar a saúde mental. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL - TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO Página 10 de 17 QUESTÃO 3 1 O momento difícil na vida do indivíduo protegido, aquele em que o círculo doméstico não pode mais protegê -lo, varia segundo a classe social, lugar de residência e tipo de estigma, mas em cada caso, a sua aparição dará origem a uma experiência moral. Assim, frequentemente se assinala o ingresso na escola pública como a ocasião para a aprendizagem. Erving Goffman Sobre a forma que o ingresso na escola afeta a percepção de identidade de crianças estigmatizadas, como aquelas com autismo, assinale a alternativa correta. (A) O ingresso na escola repercute amiúde afeta positivamente a percepção de identidade de crianças com autismo. (B) A escola é um lugar onde crianças com autismo são integralmente protegidas por toda a comunidade escolar contra estigma e preconceito. (C) O ingresso na escola assinala um momento crítico em que a criança com autismo começa a enfrentar desafios ligados à sua identidade estigmatizada. (D) O ingresso na escola com frequência tem uma transição suave, sem o enfrentamento de estigma pelas crianças com autismo a partir de outras crianças. (E) A escola amiúde reforça o círculo de proteção ao redor da criança com autismo, evitando experiências de estigma."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Conforme estabelecido no Artigo 62 da Lei de Diretrizes e Bases da Educação Nacional (LDB), a formação de docentes para atuação na educação básica deve ser realizada em nível superior, através de cursos de licenciatura plena. Para o magistério na educação infantil e nos primeiros cinco anos do ensino fundamental, é aceita a formação em nível médio, na modalidade normal. Considerando essas diretrizes, das habilidades a seguir, qual não é essencial para um professor de educação especial? (",
            "alternativas": {
                "A": "Capacidade de compreender e respeitar as necessidades individuais de cada aluno, demonstrando paciência nas interações e no processo de ensino. (",
                "B": "Habilidade para adaptar currículos, materiais e estratégias de ensino. (",
                "C": "Habilidade para trabalhar e ser especialista nas diversas deficiências, colaborando com outros profissionais especializados. (",
                "D": "Habilidade para trabalhar em conjunto com outros profissionais, como terapeutas, psicólogos e famílias. (",
                "E": "Entendimento das leis, diretrizes e políticas que regem a educação especial. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL - TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO Página 11 de 17 QUESTÃO 33 De acordo com a legislação brasileira que trata sobre a educação especial e o atendimento educacional especializado, qual das seguintes alternativas descreve corretamente as diretrizes do Estado brasileiro com a educação de pessoas integrantes do segmento da educação especial? (A) garantia de ensino fundamental gratuito e facultativo, asseguradas adaptações razoáveis de acordo com as necessidades individuais. (B) não exclusão do sistema educacional geral sob alegação de deficiência. (C) oferta de educação especial preferencialmente na rede particular de ensino. (D) garantia de um sistema educacional inclusivo não mais que em nível básico, sem discriminação e com base na igualdade de oportunidades. (E) oferta de apoio necessário, tão -só no âmbito da educação básica, com vistas a facilitar sua efetiva educação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Qual das seguintes abordagens é recomendada para a avaliação de alunos com autismo em um contexto de inclusão escolar? (",
            "alternativas": {
                "A": "Avaliação baseada em critérios de desempenho acadêmico, assim como é realizado com todos os demais alunos da sala. (",
                "B": "Avaliações contínuas e escritas para garantir a objetividade dos resultados. (",
                "C": "Uso de testes padronizados para medir o progresso, desse modo é possível pontuar de maneira justa e equitativa aos demais. (",
                "D": "Avaliação anual para determinar a continuidade no programa de inclusão. (",
                "E": "Avaliação contínua e individualizada, considerando o aluno como parâmetro de si mesmo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Segundo Lev Vygotsky, o desenvolvimento cognitivo infantil é fortemente influenciado pela interação social. Neste contexto, o que caracteriza a \"zona de desenvolvimento proximal\"? (",
            "alternativas": {
                "A": "A distância entre o que uma criança pode fazer sozinha e o que ela pode fazer com a ajuda de outros mais experientes. (",
                "B": "As habilidades que a criança já desenvolveu de forma independente, sem a necessidade de intervenção ou auxílio externo. (",
                "C": "A capacidade da criança de aprender sem qualquer auxílio. (",
                "D": "O estágio de desenvolvimento cognitivo que uma criança alcança primariamente através do processo de maturação biológica, independente das influências sociais ou educacionais. (",
                "E": "A diferença entre o conhecimento teórico e prático da criança."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Na definição da deficiência auditiva, que grau de perda auditiva é geralmente considerado um limiar para a classificação como deficiência auditiva severa? (",
            "alternativas": {
                "A": "Perda de 26 a 40 decibéis (",
                "B": "Perda de 41 a 55 decibéis (",
                "C": "Perda de 56 a 70 decibéis (",
                "D": "Perda de 71 a 90 decibéis (",
                "E": "Perda de mais de 90 decibéis Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL - TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO Página 12 de 17 QUESTÃO 37 Analise os comportamentos listados a seguir, comumente observados em indivíduos diagnosticados com autismo ou outros transtornos globais do desenvolvimento. Identifique qual das alternativas não corresponde a uma característica usualmente associada a esses transtornos. (A) Dificuldade em entender e usar a linguagem não-verbal, como contato visual, expressões faciais e gestos. (B) Flexibilidade e abertura para novas abordagens e adaptação a mudanças. (C) Hiper ou hiporreatividade a estímulos sensoriais, ou interesse incomum em aspectos sensoriais do ambiente. (D) Altamente habilidosos em áreas específicas, como memória, música ou matemática. (E) Dificuldade em compreender emoções alheias, resultando em respostas sociais inesperadas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em uma sala de recursos multifuncionais, qual dos seguintes recursos pedagógicos é especialmente útil para apoiar alunos com deficiência visual no processo de aprendizagem? (",
            "alternativas": {
                "A": "Mapas táteis e materiais em Braille. (",
                "B": "Amplificador de som e fones de ouvido. (",
                "C": "Software de reconhecimento de voz. (",
                "D": "Teclado adaptado para motricidade fina limitada. (",
                "E": "Livros com fontes ampliadas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A finalidade da Política Nacional de Educação Especial na Perspectiva da Educação Inclusiva é garantir que alunos com deficiência, transtornos globais do desenvolvimento e aqueles identificados com altas habilidades/superdotação tenham acesso pleno às esco las regulares. Esta política direciona os sistemas de ensino a oferecerem adaptações adequadas para atender às necessidades educacionais especiais desses estudantes, assegurando sua participação efetiva e promovendo sua aprendizagem. Nos itens a seguir estão dispostas garantias dessa política, à exceção de um, assinale -o. (",
            "alternativas": {
                "A": "Descontinuidade da escolarização nos níveis mais elevados de ensino. (",
                "B": "Capacitação de docentes em atendimento educacional especializado e preparação de outros profissionais da área educacional para a inclusão em ambiente escolar. (",
                "C": "Envolvimento e participação da família e da comunidade. (",
                "D": "Facilitação do acesso em aspectos urbanísticos e arquitetônicos, em mobiliários e equipamentos, nos meios de transporte, bem como na comunicação e informação. (",
                "E": "Articulação intersetorial na implementação das políticas públicas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL - TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO Página 13 de 17 QUESTÃO 40 No contexto do currículo da Educação Especial, a flexibilização curricular é imperativa para atender às singularidades dos estudantes. Qual das alternativas a seguir descreve o propósito da flexibilização curricular na Educação Especial? (A) Uniformizar o processo de aprendizagem para todos os estudantes, independentemente de suas necessidades individuais, respeitando suas especificidades. (B) Garantir que todos os estudantes sigam o mesmo currículo, sem qualquer tipo de fuga à padronização. (C) Adaptar o currículo para atender às necessidades individuais de cada estudante, em detrimento da uniformização. (D) Priorizar os conteúdos acadêmicos, em detrimento das habilidades sociais dos estudantes. (E) Enfatizar o ensino de habilidades práticas em detrimento do desenvolvimento intelectual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "No contexto do Método TEACCH aplicado a crianças com autismo, qual das seguintes afirmações melhor descreve a importância da estruturação física e visual no ambiente de aprendizagem? (",
            "alternativas": {
                "A": "Facilita a memorização dos conteúdos propostos através de constante repetição e contato visual com o objeto de estudo. (",
                "B": "Promove a socialização por meio da participação em atividades grupais. (",
                "C": "Auxilia na organização e previsibilidade, reduzindo a ansiedade e melhorando o foco. (",
                "D": "Aumenta a flexibilidade cognitiva e a capacidade de adaptação a novos ambientes. (",
                "E": "Estimula o desenvolvimento da linguagem expressiva e receptiva ao expor o aluno a situações de vínculo afetivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "No Sistema de Comunicação por Troca de Figuras (PECS), qual das seguintes afirmações melhor descreve o objetivo principal da Fase 1? (",
            "alternativas": {
                "A": "Ensinar o usuário a construir frases simples por meio de figuras ao ordená -las. (",
                "B": "Introduzir um conjunto diversificado de figuras para ampliar o vocabulário. (",
                "C": "Estabelecer a comunicação iniciada pelo usuário por meio da troca de uma figura. (",
                "D": "Incentivar a comunicação em ambientes sociais com a presença de alguém de confiança do aluno. (",
                "E": "Desenvolver habilidades de escolha entre várias opções de figuras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Em uma sessão de Análise do Comportamento Aplicada (AB",
            "alternativas": {
                "A": ", um terapeuta observa que uma criança com Transtorno do Espectro Autista (TEA) se recusa a interagir com seus colegas durante as atividades em grupo. O terapeuta decide implementar uma estratégia bas eada no ABA para incentivar a interação social da criança. Qual das seguintes abordagens está mais alinhada aos princípios do ABA para lidar com essa situação? (A) Propor à criança atividades individuais mais atraentes, utilizando ferramentas e conteúdos de seu interesse, para evitar seu desconforto nas interações sociais. (",
                "B": "Ignorar a recusa da criança em participar e esperar que ela eventualmente se junte ao grupo por vontade própria. (",
                "C": "Aplicar um tempo de espera (time -out) sempre que a criança se recusar a participar das atividades em grupo. (",
                "D": "Introduzir um sistema de reforço positivo, onde a criança recebe elogios ou recompensas pequenas por cada tentativa de interação social. (",
                "E": "Instruir os colegas a evitarem a criança até que ela mostre disposição para interagir. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL - TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO Página 14 de 17 QUESTÃO 44 Em um ambiente educacional que utiliza o método TEACCH (Tratamento e Educação para Autistas e Crianças com Déficits Relacionados à Comunicação), uma professora planeja uma atividade para um aluno com Transtorno do Espectro Autista (TEA). O aluno apresenta dificuldades com mudanças na rotina e transições entre atividades. Considerando os princípios do método TEACCH, qual das seguintes estratégias a professora deveria adotar para auxiliar o aluno durante as transições? (A) Encorajar o aluno a decidir o momento de mudar de atividade, dando ao aluno total autonomia durante as transições. (B) Oferecer reforços positivos e negativos cada vez que o aluno resistir à mudança de atividades. (C) Utilizar um cronograma visual que detalhe a sequência das atividades do dia, ajudando o aluno a antecipar as mudanças. (D) Implementar atividades surpresa regularmente para que o aluno se acostume com os momentos de transição inesperada. (E) Reduzir o número de atividades diárias para minimizar a necessidade de transições."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "De acordo com Erik Erikson, o estágio \"Iniciativa versus Culpa\", vivenciado aproximadamente entre os 4 e 5 anos de idade, é caracterizado pelo desenvolvimento infantil em que a criança começa a: (",
            "alternativas": {
                "A": "Formar um senso de identidade pessoal e grupo. (",
                "B": "Explorar, tomar iniciativas e assumir responsabilidades. (",
                "C": "Desenvolver um senso básico de confiança com seus colegas. (",
                "D": "Aprender habilidades básicas e se sentir produtivo. (",
                "E": "Estabelecer laços afetivos e de parceria com seus pares."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "\"A presença do aluno é um desafio, compreendê - lo exige observação constante, aprendizagens contínuas e, a cada dia, incertezas que nos instigam a buscar novos meios de ensinar e aprender com ele. As aprendizagens são lentas, mas extremamente significantes. Conhecer suas limitações nas áreas específicas do conhecimento está sendo importante, no sentido de dar prioridade às suas potencialidades, estabelecendo objetivos e metodologias mais flexíveis, partindo dos interesses que demonstra e dos recursos disponí veis articulando -os aos conteúdos curriculares.\" Fabiane Romano de Souza Bridi Considerando a citação acima, qual abordagem pedagógica é mais apropriada para atender às necessidades educacionais desses alunos? (",
            "alternativas": {
                "A": "Aplicar um método de ensino homogêneo, dando destaque à rapidez de aprendizagem e no cumprimento do currículo padrão. (",
                "B": "Concentrar -se primordialmente nas limitações cognitivas dos alunos, utilizando uma abordagem que se ajuste a estas restrições. (",
                "C": "Adotar uma abordagem que valorize as potencialidades dos alunos, estabelecendo objetivos flexíveis e integrando seus interesses aos conteúdos curriculares. (",
                "D": "Promover uma abordagem que faça dos conteúdos presentes no currículo se tornarem de interesse do aluno, fazendo com que ele se adapte a esta realidade. (",
                "E": "Adotar o uso de recursos pedagógicos individualizados, visando a manter a convergência na experiência educacional de todos os alunos. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL - TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO Página 15 de 17 QUESTÃO 47 Entre as alternativas a seguir, qual apresenta uma condição caracterizada como necessidade educacional especial de natureza permanente, e não temporária? (A) Cirurgia proveniente de doença grave. (B) Transtornos emocionais devido a eventos traumáticos. (C) Distúrbios de linguagem por bilinguismo. (D) Distúrbios de ansiedade e depressão. (E) Síndrome de Rett"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Relativo à deficiência motora, qual das seguintes afirmações está correta em relação às características da paralisia cerebral (P.C.)? (",
            "alternativas": {
                "A": "A P.C. é sempre acompanhada de deficiência mental. (",
                "B": "P.C. resulta tão somente de lesões no nascimento. (",
                "C": "A gravidade dos sintomas da P.C. depende da área da lesão cerebral. (",
                "D": "A P.C. é uma condição temporária e reversível. (",
                "E": "A totalidade dos casos de P.C. são caracterizados por hemiplegia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "A escola não pode tudo, mas pode mais. Pode acolher as diferenças. É possível fazer uma pedagogia que não tenha medo da estranheza, do diferente, do outro. A aprendizagem é destoante e heterogênea. Aprendemos coisas diferentes daquelas que nos ensinam, em tempos distintos, (...) mas a aprendizagem ocorre, sempre. Precisamos de uma pedagogia que seja uma nova forma de se relacionar com o conhecimento, com os alunos, com seus pais, com a comunidade, com os fracassos (com o fim deles), e que produza outros tip os humanos, menos dóceis e disciplinados. - ABRAMOWICZ Na perspectiva da inclusão educacional, qual das seguintes afirmações melhor reflete a abordagem correta para o trabalho com alunos de necessidades educacionais especiais? (",
            "alternativas": {
                "A": "Utilizar metodologias padronizadas para todos os alunos, garantindo a manutenção do currículo e a sua aplicação equitativa. (",
                "B": "Priorizar o ensino individualizado para alunos com deficiência, distribuindo -os em espaço distinto dos demais durante as aulas para que possam desenvolver suas habilidades no limite de suas potencialidades. (",
                "C": "Adotar uma pedagogia flexível que valorize as diferenças e promova o acolhimento de todos os alunos, independentemente de suas particularidades. (",
                "D": "Enfatizar a necessidade de docilização e obediência por parte dos alunos com deficiência para facilitar sua integração. (",
                "E": "Promover o uso de materiais e recursos pedagógicos diferenciados, visando a uniformidade no processo de ensino - aprendizagem. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL - TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO Página 16 de 17 QUESTÃO 50 Em uma sala de aula que implementa o Sistema de Comunicação por Troca de Figuras (PECS) para alunos com dificuldades de comunicação, uma criança apresenta dificuldades em expressar suas necessidades e desejos de forma verbal. O professor decide utilizar o PECS para melhorar a comunicação dessa criança. Qual das seguintes etapas iniciais é mais apropriada para implementar o PECS com esta criança, de acordo com as fases do método? (A) Instruir a criança a formar frases simples usando uma prancha de comunicação com várias figuras. (B) Apresentar à criança um conjunto de sons e pedir que ela escolha um para indicar o que deseja. (C) Começar com o ensino da troca física de uma figura representando um item de interesse imediato para a criança. (D) Ensinar a criança a organizar figuras em sequência para contar uma história ou descrever uma atividade. (E) Incentivar a criança a desenhar suas próprias figuras como meio de expressar seus desejos e necessidades. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP PROFESSOR DE EDUCAÇÃO ESPECIAL - TRANSTORNOS GLOBAIS DE DESENVOLVIMENTO Página 17 de 17"
            },
            "resposta_correta": "C"
        }
    ]
}