{
    "TRATORISTA": [
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 0",
            "enunciado": "Considere a tirinha a seguir para responder as questões 1 a 3: ADAPTADO, Garfield. Disponível em: <https://www1.folha.uol.com.br/ilustrada/cartum/cartunsdiarios/>. Acesso em 22 de março de 2023. De acordo com as regras gramaticais, assinale os dois adjetivos que aparecem na tirinha acima. ",
            "alternativas": {
                "A": "Muito e Esperto. ",
                "B": "Verdade e Você ",
                "C": "Esperto e Bonitão. ",
                "D": "Verdade e Bonitão. ",
                "E": "Muito e Verdade."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Na tirinha há um advérbio de intensidade utilizado na fala de um dos personagens. De acordo com as regras gramaticais e norma culta da Língua Portuguesa, assinale a alternativa que apresenta corretamente esse advérbio. ",
            "alternativas": {
                "A": "Não. ",
                "B": "Acha. ",
                "C": "Bonitão. ",
                "D": "Muito. ",
                "E": "Esperto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "De acordo com as regras gramaticais e norma culta da Língua Portuguesa, na tirinha o personagem Garfield se considera “ esperto ” e “bonitão ”. São sinonímias dos termos destacados, respectivamente: ",
            "alternativas": {
                "A": "Letárgico e Desairoso. ",
                "B": "Cansado e Hediondo ",
                "C": "Perspicaz e Formoso. ",
                "D": "Solerte e Disforme ",
                "E": "Letárgico e Apolíneo. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 3 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "De acordo com as regras gramaticais e norma culta da Língua Portuguesa, assinale a alternativa que apresenta corretamente a classe gramatical da palavra “ mesa ”. ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Substantivo ",
                "C": "Adjetivo ",
                "D": "Advérbio ",
                "E": "Pronome"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "De acordo com as regras gramaticais e norma culta da Língua Portuguesa, assinale a alternativa que indica corretamente a c lasse gramatical do termo destacado na frase “o amor é um sentimento nobre.”. ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Substantivo ",
                "C": "Adjetivo ",
                "D": "Advérbio ",
                "E": "Pronome ATENÇÃO Considere a tirinha a seguir para responder as questões 6 a 8. ADAPTADO, Mafalda. QUINO. Disponível em: <https://www.zinecultural.com/blog/melhores -tirinhas -da-mafalda>. Acesso em 24 de março de 2023. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 4 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No primeiro quadrinho da tira acima, observamos o uso do “mas”. De acordo com as regras gramaticais, qual a principal diferença entre \"mas\" e \"mais\" ? ",
            "alternativas": {
                "A": "\"Mas\" é uma conjunção adversativa e \"mais\" é um advérbio de intensidade. ",
                "B": "\"Mas\" é um advérbio de intensidade e \"mais\" é uma conjunção adversativa. ",
                "C": "\"Mas\" é uma preposição e \"mais\" é um substantivo. ",
                "D": "\"Mas\" é um pronome e \"mais\" é um verbo. ",
                "E": "Não há diferença e ntre os dois termos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Em, “E nos diplomamos no mesmo dia! Não foi?”. Assinale a alternativa que apresenta corretamente uma sinonímia do termo destacado, que não altera o sentido da palavra. ",
            "alternativas": {
                "A": "Ajustamos. ",
                "B": "Anulamos. ",
                "C": "Escolhemos. ",
                "D": "Graduamos. ",
                "E": "Renunciamos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Em um quadrinho da tirinha, temos: “Mas por que eu tenho que fazer isso?”. De acordo com as regras gramaticais, assinale a alternativa que apresenta corretamente o uso dos \"por quês\". ",
            "alternativas": {
                "A": "\"Por que\" é usado em perguntas; \"por quê\" é usad o no final de frases interrogativas; \"porque\" é usado como conjunção explicativa e; \"porquê\" é usado como substantivo. ",
                "B": "\"Por que\" é usado como conjunção explicativa; \"por quê\" é usado em perguntas; \"porque\" é usado no final de frases interrogativas e; \"porq uê\" é usado como advérbio. ",
                "C": "\"Por que\" é usado como advérbio; \"por quê\" é usado no final de frases interrogativas; \"porque\" é usado como conjunção explicativa e; \"porquê\" é usado como substantivo. ",
                "D": "\"Por que\" é usado no final de frases interrogativas; \"por quê\" é usado como conjunção explicativa; \"porque\" é usado como advérbio e; \"porquê\" é usado como substantivo. ",
                "E": "Não há diferença entre os “por quês”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "De acordo com as regras gramaticais e norma culta da Língua Portuguesa, qual é a forma correta de colocação pronominal na frase: \"Ela me disse que vai me ajudar com o trabalho.\"? ",
            "alternativas": {
                "A": "\"Disse -me ela que vai ajudar -me com o trabalho.\". ",
                "B": "\"Disse ela que vai me ajudar com o trabalho.\". ",
                "C": "\"Ela disse que vai ajudar -me com o trabalho.\". ",
                "D": "\"Ela disse que vai me ajudar com o trabalho.\". ",
                "E": "\"Disse que vai me ajudar com o trabalho ela.\". Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 5 de 14 ATENÇÃO Leia o texto abaixo para responder as questões 1 0 a 15. A lebre e a tartaruga. A lebre, muito rápida, estava sempre se gabando da sua velocidade e diminuindo a tartaruga, que chamava de lerda. Um dia, a tartaruga ficou cansada dessas humilhações e resolveu desafiar a lebre para uma corrida. A lebre logo aceitou, rindo da situação. A tartaruga, consciente de que levaria mais tempo, logo começou a caminhar, de forma lenta e persistente. Já a sua rival, como era mais rápida, resolveu tirar um cochilo. Quando acordou e começou a correr, era tarde demais: a tartaruga já estava atravessando a meta, feliz e orgulhosa do seu esforço. (LA FONTAINE , J. de. Fábulas de La Fontaine. São Paulo: Editora 34, 2013.)."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Com relação ao texto acima, assinale a alternativa que indica corretamente o gênero textual. ",
            "alternativas": {
                "A": "Crônica ",
                "B": "Relato Descritivo ",
                "C": "Conto ",
                "D": "Fábula ",
                "E": "Reportagem"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "De acordo com as regras gramaticais e norma culta da Língua Portuguesa, assinale a alternativa que indica corretamente a classe gramatical do termo destacado em “já a sua rival, como era mais rápida , resolveu tirar um cochilo”. ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Substantivo ",
                "C": "Adjetivo ",
                "D": "Advérbio ",
                "E": "Pronome"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "De acordo com o texto, qual é a característica principal da tartaruga que a ajudou a vencer a corrida contra a lebre? ",
            "alternativas": {
                "A": "Sua força física impressionante. ",
                "B": "Sua velocidade e agilidade. ",
                "C": "Sua habilidade em distrair a lebre com truques. ",
                "D": "Sua inteligência em encontrar atalhos para chegar mais rápido ao destino. ",
                "E": "Sua determinação e persistência em seguir em frente, mesmo quando parecia estar perdendo a corrida. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 6 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "De acordo com o texto, qual é o personagem que representa a sabedoria e a paciência? ",
            "alternativas": {
                "A": "A lebre ",
                "B": "A tartaruga ",
                "C": "A raposa ",
                "D": "O corvo ",
                "E": "O lobo"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "De acordo com o texto, qual é a mensagem principal que a fábula \"A Lebre e a Tartaruga\" transmite ao leitor? ",
            "alternativas": {
                "A": "A força de vontade e o trabalho árduo são fundamentais para alcançar objetivos. ",
                "B": "A vitória é garantida apenas para aqueles que são mais espertos. ",
                "C": "É preciso conhecer as próprias limitações e agir de acordo com elas. ",
                "D": "O sucesso depende princip almente da sorte. ",
                "E": "A rapidez é sempre mais importante que a perseverança."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Considere os itens a seguir: I – Sequência de eventos contados em ordem cronológica II – Personagens III – Verbos no imperativo IV – Narrador V - Tempo Assinale a alternativa que indica corretamente elementos presentes em um texto do tipo “narrativo”. ",
            "alternativas": {
                "A": "Apenas os itens I, II e V estão corretos. ",
                "B": "Apenas os itens I, III e IV estão corretos. ",
                "C": "Apenas os itens II e V estão corretos. ",
                "D": "Apenas os itens IV e V est ão corretos. ",
                "E": "Apenas os itens I, II, IV e V estão corretos. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 7 de 14 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Assinale a alternativa que apresenta o décimo quarto número ímpar antecessor de 697: ",
            "alternativas": {
                "A": "669 ",
                "B": "671 ",
                "C": "673 ",
                "D": "675 ",
                "E": "677"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Um pequeno estádio de futebol atualmente possui capacidade para receber 18.000 torcedores. No entanto, com a reforma que pretendem realizar, essa capacidade será aumentada em 25%, o que permitirá receber a seguinte quantidade de pessoas: ",
            "alternativas": {
                "A": "20.200. ",
                "B": "21.000. ",
                "C": "21.500. ",
                "D": "22.000. ",
                "E": "22.500."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Assinale a alternativa que apresenta o resultado para a seguinte operação de multiplicação: 26 x 9 x 13 ",
            "alternativas": {
                "A": "3012 ",
                "B": "3020 ",
                "C": "3042 ",
                "D": "3052 ",
                "E": "3062"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Assinale a alternativa que aprese nta corretamente o resultado para a seguinte operação com números decimais: 15,3 x 11,3 ",
            "alternativas": {
                "A": "169,58 ",
                "B": "172,89 ",
                "C": "173,22 ",
                "D": "174,56 ",
                "E": "175,88 Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 8 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um grande escritório de advocacia recebeu no ano passado 2600 clientes. No entanto, com a contratação de novos profissionais, pretende aumentar esse número em 30%, o que resultaria na seguinte quantidade de clientes: ",
            "alternativas": {
                "A": "3380 ",
                "B": "3398 ",
                "C": "3410. ",
                "D": "341 8. ",
                "E": "3422."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa que apresenta o nono número par sucessor de 595. ",
            "alternativas": {
                "A": "608 ",
                "B": "610 ",
                "C": "612 ",
                "D": "604 ",
                "E": "606"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 29 + 18 x 12 ",
            "alternativas": {
                "A": "225 ",
                "B": "228 ",
                "C": "232 ",
                "D": "235 ",
                "E": "245"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Um museu possuía atualmente 420 obras de arte. No entanto, com o empréstimo de obras de outros museus, esse número aumentará em 45%, o que resultará em: ",
            "alternativas": {
                "A": "605. ",
                "B": "609. ",
                "C": "612. ",
                "D": "615. ",
                "E": "620. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 9 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa que apresenta o déc imo segundo número ímpar sucessor de 922. ",
            "alternativas": {
                "A": "937 ",
                "B": "941. ",
                "C": "943 ",
                "D": "945 ",
                "E": "947."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Em uma determinada creche são consumidos 8.200 litros de leite por ano. No entanto, com a ampliação do espaço e com o recebimento de novas crianças, esse co nsumo aumentará em 15%, o que resultará na seguinte quantidade de litros: ",
            "alternativas": {
                "A": "9.430 ",
                "B": "9.482 ",
                "C": "9.498 ",
                "D": "9.510 ",
                "E": "9.522 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "No que diz respeito à utilização de óleos em tratores, analise os itens a seguir e, ao final, assinale a alternativa correta: I – A frequência para a troca de óleo é a mesma para todos os tratores, independentemente do fabricante. II – A manutenção do ól eo deve ser realizada em duas partes: drenagem e limpeza do reservatório, e o reabastecimento. III – Apenas completar o óleo do motor pode acabar comprometendo o funcionamento do motor, já que o óleo vai se tornando mais viscoso e com a consistê...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens I e II são verdadeiros. ",
                "E": "Apenas os itens II e III são verdadeiros. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 10 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Para garantir maior proteção para os motores das máquinas, alguns cuidados são importantes. Sobre o tema, analise os itens a seguir e, ao final, assinale a alternativa correta: I – Nas primeiras cem horas de trabalho da máquina é normal um consumo maior d e óleo lubrificante, mas o consumo não pode ser excessivo. II – Não se deve completar o nível do óleo quando ele estiver entre as marcas de máximo e de mínimo. III – Para verificar o nível do óleo, recomenda -se inclinar o trator, preferencialm...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens I e II são verdadeiros. ",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Com relação aos componentes dos tratores agrícolas de pneu, pode -se afirmar que o motor possui os seguintes sistemas, EXCETO: ",
            "alternativas": {
                "A": "Sistema de lubrificação. ",
                "B": "Sistema de alimentação de ar. ",
                "C": "Sistema de autoclivação. ",
                "D": "Sistema de alimentação de combu stível. ",
                "E": "Sistema de arrefecimento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "O termo “4 Tempos” refere -se às quatro etapas em que o pistão é submetido. Sobre tais fases, analise os itens a seguir e, ao final, assinale aa alternativa correta: I – Fase 1: admissão. II – Fase 2: com pressão. III – Fase 3: escape. IV – Fase 4: combustão. ",
            "alternativas": {
                "A": "Apenas os itens I e III são verdadeiros. ",
                "B": "Apenas os itens I e II são verdadeiros. ",
                "C": "Apenas os itens II e IV são verdadeiros. ",
                "D": "Apenas os itens I, II e IV são verdadeiros. ",
                "E": "Apenas os itens II, III e IV são verdadeiros. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 11 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Como se sabe, o motor do trator é composto de partes fixas e partes móveis. Assinale a alternativa que não apresenta uma de suas partes móveis: ",
            "alternativas": {
                "A": "cárter. ",
                "B": "êmbolo. ",
                "C": "virabrequim. ",
                "D": "balancins. ",
                "E": "tuchos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Com relação aos sistemas de filtragem de ar de motores de tratores agrícolas, pode -se afirmar que são os seguintes: I – Sistema de filtragem de ar a seco. II – Sistema de filtragem de ar a banho de óleo. III – Siste ma de filtragem de ar por exasperação. IV – Sistema de filtragem de ar conjugado ou misto. ",
            "alternativas": {
                "A": "Apenas os itens I e III são verdadeiros. ",
                "B": "Apenas os itens I e II são verdadeiros. ",
                "C": "Apenas os itens II e IV são verdadeiros. ",
                "D": "Apenas os itens I, II e IV são verdadeiros. ",
                "E": "Apenas os itens II, III e IV são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Assinale a alternativa que NÃO apresenta um componente do sistema de alimentação do combustível do motor do trator: ",
            "alternativas": {
                "A": "bomba alimentadora. ",
                "B": "bomba injetora. ",
                "C": "bomba de suspensão. ",
                "D": "copo sedimentador de água. ",
                "E": "bico injetor."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Como se sabe, algumas circunstâncias podem provocar a entrada de ar no sistema de alimentação de combustível. Assinale a alternativa que NÃO apresenta uma dessas causas: ",
            "alternativas": {
                "A": "mov imentação do sensor de soltura. ",
                "B": "respiro do tanque obstruído. ",
                "C": "filtro do combustível obstruído. ",
                "D": "falta de combustível no tanque. ",
                "E": "tubo de alimentação furado. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 12 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa que NÃO apresenta uma função do lubrificante pa ra tratores agrícolas: ",
            "alternativas": {
                "A": "promover o atrito e o desgaste dos componentes. ",
                "B": "melhorar a vedação de compartimentos. ",
                "C": "amortecer choques. ",
                "D": "auxiliar a limpeza das superfícies lubrificadas. ",
                "E": "diminuir o aquecimento dos componentes em contato."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "No que se refere à classificação dos lubrificantes, analise os tipos a seguir e, ao final, assinale a alternativa correta: I – SAE. II – API. III – NLGI. IV – SWV. ",
            "alternativas": {
                "A": "Apenas os itens I e III são verdadeiros. ",
                "B": "Apenas os itens I e II são verdadeiros. ",
                "C": "Apenas os itens II e IV são verdadeiros. ",
                "D": "Apenas os itens I, II e IV são verdadeiros. ",
                "E": "Apenas os itens I, II e III são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "No que diz respeito a noções de direção defensiva, analise os itens a seguir e, ao final, assinale a alternativa correta: I – O sinônimo de direção defensiva é direção agressiva. II – Na atenção difusa, o condutor está focado na direção e também em outras situações. III – Na atenção fixa, o condutor dirige olhando apenas para um ponto. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens I e II são verdadeiros. ",
                "E": "Apenas os itens II e III são verdadeiros. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 13 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "No que se refere aos cuidados que a direção defensiva ensina aos condutores, assinale a alternativa falsa: ",
            "alternativas": {
                "A": "realizar manutenção preventiva. ",
                "B": "prestar atenção no funcionamento do veículo. ",
                "C": "dirigir com os braços retos. ",
                "D": "conferir o retrovisor com frequência. ",
                "E": "prestar atenção nas condições da via."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Com relação ao impacto do trânsito no meio ambiente, analise as situações a seguir e, ao final, assinale aa alternativa correta: I – lixo. II – estresse. III – poluição do ar. IV – desmatamento. ",
            "alternativas": {
                "A": "Apenas os itens I e III são verdadeiros. ",
                "B": "Apenas os itens I e II são verdadeiros. ",
                "C": "Apenas os itens II e IV são verdadeiros. ",
                "D": "Apenas os itens I, II e IV são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "De acordo com o art. 40, inciso V, do Código de Trânsito Brasileiro, o condutor utilizará o pisca -alerta nas seguintes situações: I – em imobilizações. II – em situações de emergência. III – quando a regul amentação da via determinar. IV – em dias chuvosos. ",
            "alternativas": {
                "A": "Apenas os itens I e III são verdadeiros. ",
                "B": "Apenas os itens I e II são verdadeiros. ",
                "C": "Apenas os itens II e IV são verdadeiros. ",
                "D": "Apenas os itens I, II e III são verdadeiros. ",
                "E": "Todos os iten s são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Assinale a alternativa que NÃO apresenta um tipo de via urbana (CTB, art. 60): ",
            "alternativas": {
                "A": "via coletora. ",
                "B": "via arterial . ",
                "C": "rodovias. ",
                "D": "via de trânsito rápido. ",
                "E": "via local. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 14 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TRATORISTA Página 3 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente. Considere o excerto a seguir para responder às questões de 6 a 9: Tanto o ‘anel’ quanto o Arco Gigante no Cèu desafiam o Princípio Cosmológico devido aos seus tamanhos. Este princípio assume que o universo que podemos enxergar è uma ‘amostra justa’ do que esperamos que o restante dos cosmos seja, segundo explica a pesquisadora."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Os vocábulos “do” e “dos” nesse contexto são contrações da preposição “de” com elementos de outras classes gramaticais, que são, respectivamente: ",
            "alternativas": {
                "A": "pronome demonstrativo e artigo. ",
                "B": "pronome demonstrativo e pronome demonstrativo. ",
                "C": "artigo e artigo. ",
                "D": "artigo e pronome demonstrativo. ",
                "E": "pronome relativo e pronome relativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale aquela que é proparoxítona. ",
            "alternativas": {
                "A": "céu. ",
                "B": "cosmológico. ",
                "C": "amostra. ",
                "D": "universo. ",
                "E": "anel. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TRATORISTA Página 4 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No contexto apresentado, a expressão tanto… quanto exprime um sentido de: ",
            "alternativas": {
                "A": "contraste. ",
                "B": "restrição. ",
                "C": "oposição. ",
                "D": "concessão. ",
                "E": "comparação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Em relação à gradação que exprimem na qualidade designada, os adjetivos “gigante”, “cosmológico” e “justa” correspondem ao tipo: ",
            "alternativas": {
                "A": "positivo. ",
                "B": "comparativo. ",
                "C": "superlativo relativo. ",
                "D": "superlativo absoluto sintético. ",
                "E": "superlativo absoluto analítico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considere as sentenças a seguir: I. Admito que tudo aquilo pareceu-me balela. II. Quem disse-lhe isto? III. Eu quero-lhe falar a respeito do comportamento de Ana. A colocação pronominal enclítica está correta apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal-educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto-moedas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TRATORISTA Página 5 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TRATORISTA Página 6 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Uma determinada empresa de reciclagem trabalha remodelando produtos que já não seriam mais usados. A empresa gasta R$ 2,00 por grama de material a ser remodelado para custear o processo. A empresa recebeu um carregamento de um material com 200 unidades em forma de cubos para realizar a remodelagem. Sabe-se que o carregamento conta com cubos de dois tipos: 50 cubos do tipo I, que possuem lados de 10 cm e 150 cubos do tipo II, com lados de 5 cm. Sabendo-se que 1 cm3 desse material pesa 2,00 gramas...",
            "alternativas": {
                "A": "R$ 103.125,00. ",
                "B": "R$ 275.000,00. ",
                "C": "R$ 200.750,00. ",
                "D": "R$ 154.300,00. ",
                "E": "R$ 205.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Certo dia, João falou: “Se hoje eu tenho 13 anos e meu pai tem o triplo disso, quantos anos ainda terei de esperar para que eu tenha a metade da idade de meu pai?” A resposta para a pergunta de João é: ",
            "alternativas": {
                "A": "5. ",
                "B": "3. ",
                "C": "16. ",
                "D": "25. ",
                "E": "13. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TRATORISTA Página 7 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O índice de massa corporal ou IMC é um dos indicadores utilizados para detectar se uma pessoa está ou não acima do peso. O IMC é calculado como sendo 𝑃 ℎ2⁄, onde h é a altura da pessoa em metros e P é o peso em kg. Pessoas com IMC entre 18,5 e 25 são consideradas estar no peso ideal. Para valores entre 25,1 e 30 é considerado sobrepeso e acima de 30 já se considera obesidade. Se uma pessoa tem peso 81 kg, qual a menor altura possível para que a pessoa ainda possa estar considerada no peso ideal?...",
            "alternativas": {
                "A": "1,75. ",
                "B": "1,80. ",
                "C": "1,85. ",
                "D": "1,90. ",
                "E": "1,70."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Pedro e Guilherme estão tentando completar um álbum de figurinhas. Sempre que Pedro vai à banca, ele compra 5 figurinhas e uma delas ele já possuía antes e não adiciona ao álbum. Já quando Guilherme vai à banca, ele compra 10 novas figurinhas, sendo que 3 delas ele já tinha na coleção. Considerando que Pedro e Guilherme fazem a primeira compra no mesmo dia, e alguns dias depois ambos têm, pela primeira vez, o mesmo número de figurinhas adicionadas ao álbum. Quantas vezes Pedro terá ido à banca a...",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "7."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "A sequência abaixo mostra triângulos retângulos congruentes junto com suas medidas de base e altura, em centímetros: Seguindo esta sequência lógica, indique a área do 20° triângulo, em cm2: ",
            "alternativas": {
                "A": "3198. ",
                "B": "1401. ",
                "C": "2610. ",
                "D": "1599. ",
                "E": "3200."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Um teodolito é um equipamento muito utilizado para medir ângulos. Numa aula prática, a professora instruiu aos alunos que medissem um determinado ângulo usando este equipamento. O valor deste ângulo já era previamente sabido pela professora como sendo 16 graus e 30 minutos. Um aluno iniciante mediu o valor de 17 graus e 39 minutos. Qual a diferença entre a medida do aluno e a referência sabida pela professora, em graus? ",
            "alternativas": {
                "A": "0,09. ",
                "B": "1,09. ",
                "C": "1,15. ",
                "D": "1,55. ",
                "E": "1,35. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TRATORISTA Página 8 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Observe a charada feita pela professora de matemática para seus alunos: “Se daqui a 50 dias será uma sexta -feira, qual dia da semana será daqui a 26 dias?”. A resposta correta para esta pergunta é: ",
            "alternativas": {
                "A": "Terça-feira. ",
                "B": "Quarta-feira. ",
                "C": "Quinta-feira. ",
                "D": "Sexta-feira. ",
                "E": "Sábado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "No dia 1° de abril, um estudante começa a fazer questões para treinar para a sua prova de matemática, que será em maio. Neste dia, ele fez 5 questões, e decide que a cada dia posterior, ele fará 3 questões a mais que no dia anterior. Qual a média de questões por dia feita pelo estudante durante os primeiros 7 dias do mês de abril? ",
            "alternativas": {
                "A": "7,0. ",
                "B": "14,0. ",
                "C": "21,0. ",
                "D": "28,0. ",
                "E": "35,0."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Considere verdadeiras as seguintes proposições: I – Todo cientista é bilíngue; II – Alguns médicos são cientistas; Então, é necessariamente verdade que: ",
            "alternativas": {
                "A": "Todos os médicos que são cientistas também são bilíngues. ",
                "B": "Há médicos que são cientistas, mas não são bilíngues. ",
                "C": "Há médicos que são bilíngues, mas não são cientistas. ",
                "D": "Não há médicos que não são cientistas. ",
                "E": "Não há médicos cientistas e bilíngues simultaneamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A frequência de um evento é definida como o número de vezes que esse evento ocorre num determinado intervalo de tempo. Usualmente a frequência é medida em unidades de hertz, que representa 1 evento a cada segundo. A Terra gira em torno de si mesma a cada 24 horas. Qual a frequência desse evento em unidades de hertz? Indique o valor mais próximo: ",
            "alternativas": {
                "A": "10−5. ",
                "B": "10−6. ",
                "C": "10−7. ",
                "D": "10−8. ",
                "E": "10−9. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Leia o enunciado abaixo e preencha a lacuna de forma correta: ______________ É o responsável pela parada ou diminuição de velocidade do trator. Saber parar um veículo em movimento é muito mais importante do que fazer deslocar. Do ponto de vista de segurança é o principal sistema do trator. ",
            "alternativas": {
                "A": "Sistema Hidráulico. ",
                "B": "Sistema de Freios. ",
                "C": "Sistema de Transmissão. ",
                "D": "Sistema de Direção. ",
                "E": "Sistema Elétrico. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TRATORISTA Página 9 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Qual é a ordem correta dos passos para substituir o filtro de combustível de um trator? ",
            "alternativas": {
                "A": "Fechar a válvula de bloqueio de combustível, retirar o anel retentor e o filtro, colocar o filtro novo com o anel retentor apertando-o à mão e, por fim, abrir a válvula de corte de combustível e drenar o ar do filtro. ",
                "B": "Retirar o anel retentor e o filtro, fechar a válvula de bloqueio de combustível, colocar o filtro novo com o anel retentor apertando-o à mão e, por fim, abrir a válvula de corte de combustível e drenar o ar do filtro. ",
                "C": "Colocar o filtro novo com o anel retentor apertando-o à mão, abrir a válvula de corte de combustível e drenar o ar do filtro, fechar a válvula de bloqueio de combustível e, por fim, retirar o anel retentor e o filtro. ",
                "D": "Abrir a válvula de bloqueio de combustível, abrir a válvula de corte de combustível e drenar o ar do filtro, retirar o anel retentor e o filtro, e, por fim, colocar o filtro novo com o anel retentor apertando-o à mão. ",
                "E": "Abrir a válvula de corte de combustível e drenar o ar do filtro, fechar a válvula de bloqueio de combustível, retirar o anel retentor e o filtro, e, por fim, colocar o filtro novo com o anel retentor apertando-o à mão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Mévio, um jovem recém-habilitado, está prestes a começar seu primeiro trabalho como operador de tratores em uma fazenda local. Ele planeja abastecer seu trator para começar suas tarefas diárias. No entanto, ele se depara com uma questão crucial: Qual combustível ele deve usar? ",
            "alternativas": {
                "A": "GNV (Gás natural veicular). ",
                "B": "Gasolina. ",
                "C": "Álcool. ",
                "D": "Etanol. ",
                "E": "Diesel."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Considera-se trânsito a utilização das vias por pessoas, veículos e ________, isolados ou em grupos, conduzidos ou não, para fins de circulação, parada, estacionamento e operação de carga ou descarga. ",
            "alternativas": {
                "A": "Aviações. ",
                "B": "Espaçonaves. ",
                "C": "Seres vivos. ",
                "D": "Animais. ",
                "E": "Embarcações."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Em um trator agrícola, qual é a maior função do eixo dianteiro? ",
            "alternativas": {
                "A": "Transportar a carga. ",
                "B": "Controlar a aceleração. ",
                "C": "Sustentação do corpo do trator e de suportar o sistema de direção. ",
                "D": "Controlar a direção do motor. ",
                "E": "Aumentar a capacidade de carga."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Preservar o meio ambiente é uma responsabilidade compartilhada por todos na sociedade, e há medidas que cada um pode adotar para reduzir a poluição atmosférica e sonora. Das opções a seguir, qual NÃO apresenta uma medida para evitar a poluição ambiental e sonora? ",
            "alternativas": {
                "A": "Regule e faça a manutenção periódica do seu motor. ",
                "B": "Calibre periodicamente os pneus. ",
                "C": "Não carregue excesso de peso. ",
                "D": "Faça manutenção nos motores, apenas quando apresentar falhas graves. ",
                "E": "Mantenha o escapamento em boas condições. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TRATORISTA Página 10 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "O registro dos tratores e demais aparelhos automotores destinados a puxar ou a arrastar maquinaria agrícola ou a executar trabalhos agrícolas será efetuado: ",
            "alternativas": {
                "A": "Mediante pagamento, pelo Ministério da Saúde, diretamente. ",
                "B": "Sem ônus, pelo Ministério da Agricultura e Pecuária, diretamente ou mediante convênio. ",
                "C": "Sem ônus, pelo Ministério da Cultura, mediante convênio. ",
                "D": "Mediante pagamento, pelo Ministério da Educação, mediante convênio. ",
                "E": "Sem ônus, pelo Ministério da Economia, diretamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Edson, um jovem tratorista, em uma tarde de trabalho, questiona um colega, sobre o que é a tomada de Potência, também conhecida como TDP, seu amigo prontamente diz que este: ",
            "alternativas": {
                "A": "É um sistema de frenagem que auxilia na potência da máquina. ",
                "B": "É um dispositivo de transmissão de rádio. ",
                "C": "É um eixo para controlar a temperatura do maquinário. ",
                "D": "É um eixo acionador utilizado para operar máquinas que necessitam de movimento de rotação. ",
                "E": "É um dispositivo de regulagem de força do motor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Analise a imagem abaixo, e assinale a alternativa que apresenta corretamente qual seu significado, quando estiver acessa: ",
            "alternativas": {
                "A": "Indica que a Tomada de Potência está acionada. ",
                "B": "Indica que o freio de estacionamento está ativado. ",
                "C": "Indica a posição das alavancas de câmbio. ",
                "D": "Indica a presença de água no combustível. ",
                "E": "Indica o nível do líquido de arrefecimento no motor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Na inspeção antes do uso de um trator agrícola, qual dos seguintes itens NÃO precisa ser obrigatoriamente verificado? ",
            "alternativas": {
                "A": "Verificar qual o estado dos pneus. ",
                "B": "Funcionamento do sistema de ar- condicionado. ",
                "C": "Nível de combustível. ",
                "D": "Funcionamento dos freios. ",
                "E": "Conferir o nível de óleo do motor. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TRATORISTA Página 11 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Na charge apresentada, o humor é causado: ",
            "alternativas": {
                "A": "pelo tema sobre o qual Miguelito tem dúvida. ",
                "B": "pela resposta de Miguelito à pergunta da Mafalda, que não aponta o sujeito sintático, mas a pessoa responsável pelos cuidados com as ruas da cidade. ",
                "C": "por Mafalda ser mais inteligente que Miguelito e dominar as regras de análise sintática. ",
                "D": "pelo exemplo utilizado por Mafalda para explicar o tema sobre o qual Miguelito tem dúvida. ",
                "E": "pela quantidade de lixo na rua em que Mafalda e Miguelito estão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A palavra “não” , empregada no primeiro quadrinho, pertence à classe gramatical: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "adjetivo. ",
                "C": "advérbio. ",
                "D": "preposição. ",
                "E": "conjunção."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as palavras a seguir, retiradas da charge. Assinale a alternativa em que todas as palavras indicadas podem variar em gênero (feminino ou masculino). ",
            "alternativas": {
                "A": "professora; sujeito. ",
                "B": "negócio; predicado. ",
                "C": "exemplo; lixo. ",
                "D": "esse; negócio. ",
                "E": "rua; professora."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O verbo “entender” , no primeiro quadrinho, estabelece relação de concordância com: ",
            "alternativas": {
                "A": "“a professora”. ",
                "B": "“sujeito e predicado”. ",
                "C": "“esse negócio”. ",
                "D": "“não”. ",
                "E": "“eu”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "No primeiro quadrinho, o verbo “entendo” é utilizado com regência: ",
            "alternativas": {
                "A": "intransitiva. ",
                "B": "transitiva direta. ",
                "C": "transitiva indireta. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A expressão “por mais que” , no primeiro quadrinho, poderia ser substituída, sem prejuízo de valor, pela expressão: ",
            "alternativas": {
                "A": "já que. ",
                "B": "ainda que. ",
                "C": "porque. ",
                "D": "mas. ",
                "E": "no entanto Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 3 de 9"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Em relação às classes gramaticais, as palavras “fácil”, “exemplo”, “esse” e “qual”, que ocorrem no último quadrinho, são, respectivamente: ",
            "alternativas": {
                "A": "substantivo, substantivo, pronome relativo e pronome relativo. ",
                "B": "substantivo, adjetivo, pronome demonstrativo e pronome relativo. ",
                "C": "adjetivo, adjetivo, pronome relativo e pronome indefinido. ",
                "D": "adjetivo, substantivo, pronome demonstrativo e pronome interrogativo. ",
                "E": "adjetivo, substantivo, pronome indefinido e pronome interrogativo. Leia o poema a seguir para responder às questões de 8 a 13. Ou isto ou aquilo Ou se tem chuva e não se tem sol ou se tem sol e não se tem chuva! Ou se calça a luva e não se põe o anel, ou se põe o anel e não se calça a luva! Quem sobe nos ares não fica no chão, quem fica no chão não sobe nos ares. É uma grande pena que não se possa estar ao mesmo tempo em dois lugares! Ou guardo o dinheiro e não compro o doce, ou compro o doce e gasto o dinheiro. Ou isto ou aquilo: ou isto ou aquilo… e vivo escolhendo o dia inteiro! Não sei se brinco, não sei se estudo, se saio correndo ou fico tranquilo. Mas não consegui entender ainda qual é melhor: se é isto ou aquilo. Cecília Meireles"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A reflexão proposta no poema Ou isto ou aquilo , de Cecília Meireles, aborda principalmente: ",
            "alternativas": {
                "A": "as vantagens de algumas atividades em comparação com outras. ",
                "B": "as escolhas e renúncias constantes que todas as pessoas têm de fazer. ",
                "C": "os objetivos de cada um, como comprar doces ou estudar. ",
                "D": "as desvantagens de algumas atividades em comparação com outras. ",
                "E": "os desafios para se atingir certos resultados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "O pensamento do eu lírico - a personagem a quem a voz da poesia é atribuída - sobre a dificuldade em decidir entre uma coisa e outra permite concluir que: ",
            "alternativas": {
                "A": "a personagem gostaria de fazer duas coisas simultaneamente. ",
                "B": "algumas coisas são mais facilmente realizadas do que outras. ",
                "C": "a personagem pensa em escolher sempre as mesmas coisas. ",
                "D": "certas coisas são impossíveis de serem realizadas. ",
                "E": "a personagem nunca tem dúvidas sobre o que deve fazer."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "A palavra “ou” , que ocorre em quase todos os versos do poema, pertence à classe gramatical: ",
            "alternativas": {
                "A": "pronome. ",
                "B": "substantivo. ",
                "C": "advérbio. ",
                "D": "conjunção. ",
                "E": "preposição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "No verso “Quem sobe nos ares não fica no chão” , a conjugação do verbo “subir” indica a: ",
            "alternativas": {
                "A": "primeira pessoa do singular. ",
                "B": "segunda pessoa do singular. ",
                "C": "terceira pessoa do singular. ",
                "D": "segunda pessoa do plural. ",
                "E": "terceira pessoa do plural."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "No excerto “Não sei se brinco, não sei se estudo, se saio correndo ou fico tranquilo” , o verbo que está conjugado no gerúndio é: ",
            "alternativas": {
                "A": "saio. ",
                "B": "estudo. ",
                "C": "sei. ",
                "D": "fico. ",
                "E": "correndo. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 4 de 9"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "As palavras “isto” e “aquilo” pertencem, respectivamente, às classes gramaticais: ",
            "alternativas": {
                "A": "pronome relativo, pronome demonstrativo. ",
                "B": "pronome demonstrativo, pronome demonstrativo. ",
                "C": "substantivo, substantivo. ",
                "D": "pronome indefinido, pronome indefinido. ",
                "E": "pronome demonstrativo, substantivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Considere o excerto: “Cansada de seu comportamento pérfido, Ana decidiu romper sua amizade com Lauro”. A palavra “pérfido” , que ocorre no excerto apresentado, é antônimo de: ",
            "alternativas": {
                "A": "infiel. ",
                "B": "leal. ",
                "C": "insidioso. ",
                "D": "aleivoso. ",
                "E": "infido."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra em destaque é um advérbio. ",
            "alternativas": {
                "A": "Tenha mais paciência com essas crianças. ",
                "B": "Os vizinhos são muito bons escritores. ",
                "C": "Na sexta à noite, gostaria que fosse à minha casa. ",
                "D": "O novo prédio da cidade terá vinte andares. ",
                "E": "Amanhã viajarei de manhã cedo para resolver este problema. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Um terreno retangular tem 120 metros de comprimento e 80 metros de largura. Se cada metro quadrado custa R$ 15,00, qual é o custo total do terreno? ",
            "alternativas": {
                "A": "R$ 120.000,00 ",
                "B": "R$ 144.000,00 ",
                "C": "R$ 96.000,00 ",
                "D": "R$ 150.000,00 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um jardineiro planta uma flor em um vaso e a rega diariamente. Se, a cada dia, a altura da flor dobra em relação ao dia anterior, e no primeiro dia ela tem 5 cm de altura, qual será a altura da flor após 5 dias? ",
            "alternativas": {
                "A": "160 cm ",
                "B": "120 cm ",
                "C": "80 cm ",
                "D": "50 cm ",
                "E": "100 cm"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Um atleta está treinando para uma maratona. Ele corre 5 km por dia e, a cada dia, aumenta sua distância diária em 2 km. Se ele começou correndo 5 km e continuou esse padrão por 30 dias, qual será a distância total percorrida ao final do período? ",
            "alternativas": {
                "A": "63 km ",
                "B": "1020 km ",
                "C": "210 km ",
                "D": "425 km ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Em uma papelaria, um cliente comprou os seguintes itens: • 1 caderno por R$ 12,99 • 5 lápis por R$ 1,50 cada • 2 borrachas por R$ 3,80 cada • 3 canetas por R$ 2,20 cada Qual foi o valor total que o cliente gastou na compra dos lápis? ",
            "alternativas": {
                "A": "R$ 34,69 ",
                "B": "R$ 35,00 ",
                "C": "R$ 21,70 ",
                "D": "R$ 9,50 ",
                "E": "R$ 7,50 Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 5 de 9"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Assinale a alternativa que apresenta o Quinquagésimo terceiro número par antecessor de 988. ",
            "alternativas": {
                "A": "935 ",
                "B": "880 ",
                "C": "1041 ",
                "D": "882 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Um grupo de estudantes está resolvendo um problema matemático e está em dúvida sobre o resultado da expressão 3 + (8+4) -2. Carlos afirma que o resultado é 17, Ana diz que é 19, João afirma que é 13, e Maria alega que é -17. Diante dessa divergência, quem está correto sobre o resultado da expressão? ",
            "alternativas": {
                "A": "Carlos ",
                "B": "Ana ",
                "C": "João ",
                "D": "Maria ",
                "E": "Todos os estudantes estão errados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Um pacote com 30 canetas custa R$ 15,00. Qual é o preço por caneta? ",
            "alternativas": {
                "A": "R$ 2,00 ",
                "B": "R$ 0,45 ",
                "C": "R$ 0,50 ",
                "D": "R$ 0,55 ",
                "E": "R$ 1,50"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Um livro foi comprado por R$ 36,00. Se o desconto foi de 20%, qual era o preço original do livro? ",
            "alternativas": {
                "A": "R$ 40,00 ",
                "B": "R$ 43,20 ",
                "C": "R$ 44,00 ",
                "D": "R$ 45,00 ",
                "E": "R$ 48,00"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa que apresenta o Octogésimo quinto número ímpar antecessor de 637? ",
            "alternativas": {
                "A": "552 ",
                "B": "550 ",
                "C": "722 ",
                "D": "465 ",
                "E": "467"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Carlos gastou 30% de seu salário em despesas domésticas, que totalizaram R$ 450,00. Qual é o valor do salário mensal de Carlos? ",
            "alternativas": {
                "A": "R$ 1.200,00 ",
                "B": "R$ 1.350,00 ",
                "C": "R$ 1.500,00 ",
                "D": "R$ 1.600,00 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Em uma loja de eletrônicos, Carlos comprou 1 celular por R$ 1.200,00, 2 fones de ouvido por R$ 50,00 cada e 1 carregador por R$ 30,00. Quanto Carlos gastou no total? ",
            "alternativas": {
                "A": "R$ 1.280,00 ",
                "B": "R$ 1.200,00 ",
                "C": "R$ 1.130,00 ",
                "D": "R$ 1.420,00 ",
                "E": "R$ 1.330,00"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Paulo, um motorista, recebe um salário de R$ 5.000,00 por mês. Ele destina 12% desse salário para cobrir os gastos com gasolina para o seu veículo. Qual é o valor, em reais, que Paulo gasta mensalmente com gasolina? ",
            "alternativas": {
                "A": "R$ 600,00 ",
                "B": "R$ 400,00 ",
                "C": "R$ 520,00 ",
                "D": "R$ 700,00 ",
                "E": "R$ 4.400,00 Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 6 de 9"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Considere a seguinte sequência de números: 3, 6, 12, 24, 48, ... Qual é a regra lógica que governa essa sequência? ",
            "alternativas": {
                "A": "Elevar ao quadrado ",
                "B": "Adicionar 3 ",
                "C": "Somar 2 ",
                "D": "Elevar ao cúbico ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A sequência de números 4, 9, 15, 22, 30, ... parece seguir uma regra lógica. Qual seria o próximo número da sequência? ",
            "alternativas": {
                "A": "39 ",
                "B": "40 ",
                "C": "35 ",
                "D": "45 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Maria fez compras no supermercado, totalizando R$ 85,00. Ao efetuar o pagamento com uma nota de R$ 100,00, recebeu o troco, sendo uma nota de R$ 10,00 e o restante em notas de R$ 5,00. Quantas notas de R$ 5,00 ela recebeu como troco? ",
            "alternativas": {
                "A": "1 ",
                "B": "2 ",
                "C": "3 ",
                "D": "4 ",
                "E": "5 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "O tratorista a ntes de sair da cabine, seja durante ou ao final de um dia de trabalho, sempre deve: ",
            "alternativas": {
                "A": "Imobilizar o trator aplicando o freio de estacionamento. ",
                "B": "Direcionar o trator para uma pista em declive, para facilitar sua próxima utilização. ",
                "C": "Engatar as TDFs dianteiras e traseiras. ",
                "D": "Levantar ao máximo os implementos para ficarem acima do solo. ",
                "E": "Manter a chave de acionamento do trator no terminal de acionamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Para operar um trator agrícola, conhecer as partes que o integram é uma das maneiras de fazer o uso adequado da máquina. Um dos dispositivos do trator que visa proteger o tratorista contra capotagens é o(a): ",
            "alternativas": {
                "A": "Tomada de força. ",
                "B": "Tomada de potência. ",
                "C": "Partida de segurança. ",
                "D": "ROPS (Roll Over Protective Structure). ",
                "E": "Engate de cinco pontos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Com relação à partida do trator, analisar os itens a seguir: I. O operador do trator só deve dar partida na máquina após estar posicionado no assento de operação. II. O operador não deve acionar a máquina em locais fechados e sem ventilação. III. O operador deve buscar mover -se o mais rápido possível ao sair do estacionamento com o trator. Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 7 de 9"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Considere as normas e boas práticas de operações com tratores e marque C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) O tratorista deve evitar ao máximo a condução da máquina próximo de valas. (_) Se o trator tombar, o operador deve tentar retirar cinto de segurança afivelado, solt ar o volante e procur ar sair do assento durante o tombamento. (_) O tratorista deve manter todas as partes do seu corpo dentro da zona de segur...",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – E – C. ",
                "C": "E – C – E. ",
                "D": "E – E – C. ",
                "E": "C – C – E."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Para operação estacionária da TDF, o operador deve colocar a alavanca da transmissão e/ou a alavanca da lançadeira (se o trator as tiver instaladas) na posição: ",
            "alternativas": {
                "A": "Acionada. ",
                "B": "Rápida. ",
                "C": "Lenta. ",
                "D": "Pesada. ",
                "E": "Neutra."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "No que se refere às adequadas técnicas para manutenção dos tratores agrícolas, assinale a alternativa que contém uma afirmação correta: ",
            "alternativas": {
                "A": "O operador deve sempre buscar fazer a manutenção no trator quando este estiver em movimento. ",
                "B": "As manutenções nos tratores são mais eficientes quando estes estão ainda apresentando temperatura elevada. ",
                "C": "Antes de fazer ajustes ou manutenção do sistema elétrico, o operador deve primeiro desconectar os cabos da bateria e o terminal negativo ( -). ",
                "D": "Ao limpar o trator, o jato de água pode ser direcionado para os componentes elétricos da máquina, evitando o contato manual com elas. ",
                "E": "Após a lavagem do trator, jamais devem ser engraxados os pontos de lubrificação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "O motor do trator é um complexo e sofisticado conjunto de peças e componentes, com funcionamento independente e sincronizado. Um dos elementos móveis do motor do trator é o(a): ",
            "alternativas": {
                "A": "Carter. ",
                "B": "Bloco. ",
                "C": "Vela. ",
                "D": "Tambor. ",
                "E": "Pistão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "De acordo com as noções básicas de mecânicas de máquinas pesadas, é correto afirmar que qual dos sistemas a seguir é essencial para o arranque do motor e do funcionamento de vários órgãos do trator, como a iluminação da máquina: ",
            "alternativas": {
                "A": "Sistema de Escapamento. ",
                "B": "Sistema de Suspensão. ",
                "C": "Sistema de Direção. ",
                "D": "Sistema Elétrico. ",
                "E": "Sistema de Rodados. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 8 de 9"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Tendo como fundamento a Lei nº 9.503, de 23 de setembro de 1997, que define o Código de Trânsito Brasileiro, assinale a alternativa que completa corretamente a lacuna do texto abaixo: A velocidade máxima permitida para a via será indicada por meio de sinalização, obedecidas suas características técnicas e as condições de trânsito. Nas vias urbanas de trânsito rápido, onde não existir sinalização regulamentadora, a velocidade máxima será de ________________. ",
            "alternativas": {
                "A": "sessenta quilômetros por hora ",
                "B": "oitenta quilômetros por hora. ",
                "C": "cem quilômetros por hora. ",
                "D": "cento e dez quilômetros por hora. ",
                "E": "cento e vinte quilômetros por hora."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A Lei nº 9.503, de 23 de setembro de 1997, que constitui o Código de Trânsito Brasileiro , afirmar que o motorista que dirige seu veículo com a sua CNH vencida a mais de 30 dias: ",
            "alternativas": {
                "A": "Comete infração disciplinar de trânsito. ",
                "B": "Comente infração leve de trânsito. ",
                "C": "Comente infração média de trânsito. ",
                "D": "Comente infração grave de trânsito. ",
                "E": "Comente infração gravíssima de trânsito. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 9 de 9"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é incorreto afirmar que: ",
            "alternativas": {
                "A": "os cânceres caninos se desenvolvem da mesma maneira que os cânceres humanos. ",
                "B": "a vacina anticâncer em desenvolvimento se aplica a cães que já foram diagnosticados com câncer. ",
                "C": "os anticorpos da vacina anticâncer atuam em vias responsáveis pelo crescimento tumoral. ",
                "D": "a quimioterapia permite que cães com algum tipo de câncer tenham até 60% de chance de sobrevivência. ",
                "E": "o câncer do tipo osteossarcoma pode levar cães à óbito em um período de doze meses. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 3 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir quanto à forma de discurso empregado: I. O especialista conta que perdeu seu próprio cachorro para um câncer inoperável há cerca de 11 anos atrás. II. “Se pudermos fornecer algum benefício, algum alívio – uma vida sem dor – esse é o melhor resultado que poderíamos ter”, ele afirma. III. “Recebo muitos e -mails de proprietários de cães gratos que foram informados de que seus animais de estimação teriam semanas ou meses de vida, mas que agora estão dois ou três anos al...",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No quinto parágrafo do texto, em “(...) eles crescem, metastatizam e mutam (...)”, o pronome pessoal é utilizado para se referir aos: ",
            "alternativas": {
                "A": "cães. ",
                "B": "cânceres caninos. ",
                "C": "cânceres humanos. ",
                "D": "testes clínicos da vacina anticâncer. ",
                "E": "tratamentos convencionais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "As palavras “osteossarcoma” e “quimioterapia” , que ocorrem no texto, são formadas por composição por justaposição. São formadas pelo mesmo tipo de processo as palavras: ",
            "alternativas": {
                "A": "anticâncer e probabilidade. ",
                "B": "vacinação e atualmente. ",
                "C": "anticorpos e tumoral. ",
                "D": "imunoterapia e agricultura. ",
                "E": "reumatologia e especialista."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Até agora, mais de 300 cães foram tratados com o imunizante durante uma série de ensaios clínicos (...)”. Dentre as palavras a seguir, que ocorrem no excerto apresentado, atua como advérbio apenas: ",
            "alternativas": {
                "A": "até. ",
                "B": "agora. ",
                "C": "durante. ",
                "D": "série. ",
                "E": "clínicos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o elemento em destaque funciona como um recurso de coesão sequencial. ",
            "alternativas": {
                "A": "O carro está estacionado naquela vaga. ",
                "B": "A blusa branca e a cor-de-rosa estão na secadora. ",
                "C": "Esses livros são muito bem escritos. ",
                "D": "Se tirarmos férias na mesma época, podemos ir à praia. ",
                "E": "Já cedo ouvia -se a britadeira. Não existe ferramenta mais barulhenta do que essa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o aspecto semântico da construção verbal em destaque equivale àquele expresso pelo pretérito mais -que-perfeito simples do modo indicativo. ",
            "alternativas": {
                "A": "Os animais foram abandonados na praça central da cidade. ",
                "B": "Não havia uma testemunha sequer que pudesse ajudá -la no tribunal. ",
                "C": "A organização do evento estaria melhor se houvesse mais funcionários no local. ",
                "D": "Quando soubermos os detalhes da viagem, contaremos tudo. ",
                "E": "Antes que sua mãe mandasse, a garotinha já tinha feito as malas. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 4 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise os pares de palavras a seguir e assinale a alternativa em que se verificam termos parônimos. ",
            "alternativas": {
                "A": "deferir; diferir. ",
                "B": "martírio; suplício. ",
                "C": "crédulo; ímpio. ",
                "D": "automóvel; carro. ",
                "E": "cordado; animal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do vocábulo “ a” em destaque e assinale a alternativa em que sua função é a de pronome demonstrativo. ",
            "alternativas": {
                "A": "Meus pais e eu já estamos a caminho do restaurante. ",
                "B": "Os executivos começaram a discutir a respeito do preço do dólar. ",
                "C": "A prateleira de livros já foi instalada e está pronta para uso. ",
                "D": "Não compare sua forma de ver o mundo com a de Cecília. ",
                "E": "A garota gostaria que a tratassem de outra forma."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do acento indicativo de crase: I. Escreva as respostas da prova à lápis. II. Ficou cara à cara com o criminoso. III. Costuma acender velas aromáticas à noite. Está(ão) correta(s) apenas: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III. Leia o texto a seguir para responder às questões de 11 a 15. A palavra “lavanderia” tem algo a ver com a flor de lavanda? Na verdade, é o contrário: a flor é que tem a ver com a lavanderia. A raiz leue- já se referia ao ato de tirar sujeira das coisas na Europa pré -histórica de 4 mil anos atrás, e deu origem à raiz lav- em latim, que então desembocou em “lavar”, “lavanderia”, “lavabo” e afins em português. Quando os romanos começaram a usar óleo de lavanda para perfumar roupas lavadas, a flor ganhou o nome. Outras palavras que vêm da raiz leue- são “dilúvio” e “diluir”, que ganham o di(s)- antes. Essa partícula remete à noção de distância (algo que fica óbvio na própria palavra “distância”) e, junto de leue-, significa usar água para levar algo para longe. Por fim, existe a palavra “aluvião”, nome que se dá à terra, argila e cascalho carregados pela água corrente de um rio, que vão se acumulando. A partícula a- antes do lu- significa “para”, “com a finalidade de”. Ou seja, aquela sujeira seria algo “para lavar”. Fonte: blog Origem da Palavra, Online Etymology Dictionary. Oráculo. Revista Superinteressante. Disponível em < https://super.abril.com.br/coluna/oraculo/a - palavra -lavanderia -tem-algo-a-ver-com-a-flor- de-lavanda/ >"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A formação de palavras de base latina na língua portuguesa, temática do texto apresentado, evoca o conceito gramatical de: ",
            "alternativas": {
                "A": "neologismo. ",
                "B": "arcaísmo. ",
                "C": "metáfora. ",
                "D": "antitaxe. ",
                "E": "hipotaxe. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 5 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "O processo de formação de palavras como lavanda e dilúvio , referenciado no texto, é o de: ",
            "alternativas": {
                "A": "derivação. ",
                "B": "flexão de número. ",
                "C": "composição. ",
                "D": "hibridismo. ",
                "E": "recomposição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Observando os radicais das palavras a seguir e levando em consideração os seus significados, conclui -se que a única palavra que não é formada a partir do mesmo radical mencionado no texto é: ",
            "alternativas": {
                "A": "diluente. ",
                "B": "iluvial. ",
                "C": "lavândula. ",
                "D": "lavrar. ",
                "E": "perlavar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Considere o excerto a seguir quanto à palavra “aluvião”: “A partícula a- antes do lu- significa “para”, “com a finalidade de”.” As características gramaticais dessa partícula, descritas no excerto apresentado, permitem classificá -la como um: ",
            "alternativas": {
                "A": "sufixo. ",
                "B": "prefixo. ",
                "C": "radical. ",
                "D": "morfema de número. ",
                "E": "morfema de gênero."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Enquanto substantivos, a característica comum entre as palavras lavanda, lavanderia, aluvião e dilúvio é o fato de serem: ",
            "alternativas": {
                "A": "abstratos. ",
                "B": "compostos. ",
                "C": "simples. ",
                "D": "patronímicos. ",
                "E": "próprios. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma pessoa deseja juntar uma quantia de 1 bilhão de reais durante um período de 40 anos. Quantos reais por mês essa pessoa precisaria guardar para conseguir atingir sua meta? Indique o valor mais próximo: ",
            "alternativas": {
                "A": "20 milhões. ",
                "B": "2 milhões. ",
                "C": "200 mil. ",
                "D": "20 mil. ",
                "E": "2 mil."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um motorista fará um trajeto saindo da cidade A e passando pelas cidades B, C e D, nesta ordem. Sabe -se que a distância percorrida entre as cidades A e B é 10 km, a distância percorrida entre as cidades A e C é 22 km, e a distância percorrida entre as cidades B e D é 36 km. Nesta situação, qual a distância percorrida entre as cidades C e D? ",
            "alternativas": {
                "A": "14 km. ",
                "B": "16 km. ",
                "C": "18 km. ",
                "D": "20 km. ",
                "E": "24 km. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 6 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Duas circunferências de raio 𝑟 serão inscritas dentro de uma circunferência maior, de raio 𝑅, conforme a figura: Se a área da circunferência menor é 𝐴𝑟, a área da circunferência maior será: ",
            "alternativas": {
                "A": "3𝐴𝑟. ",
                "B": "𝐴𝑟 2. ",
                "C": "6𝐴𝑟. ",
                "D": "4𝐴𝑟. ",
                "E": "2𝐴𝑟."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Uma foto 3x4 ocupa a área de um retângulo de 3 cm de largura e 4 cm de altura. Considere que uma folha de papel no formato Carta tem dimensões 216 x 249 mm. Quantas fotos 3x4 cabem impressas nessa folha, no máximo? Todas as fotos serão impressas numa mesma direção em relação à folha. ",
            "alternativas": {
                "A": "40. ",
                "B": "42. ",
                "C": "43. ",
                "D": "44. ",
                "E": "45."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observe a seguinte sequência lógica numérica: 7/2, 5/2, 3/2, 1/2, −1/2, … O próximo elemento desta sequência será: ",
            "alternativas": {
                "A": "-1. ",
                "B": "-3/2. ",
                "C": "-5/2. ",
                "D": "-7/2. ",
                "E": "-2/3."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "A tabela abaixo mostra o número de chutes a gols e o número de gols marcados para três jogadores de futebol durante um campeonato: Jogador Chutes a gol Gols A 190 38 B 192 40 C 95 20 Os estatísticos dos jogos calculam a efetividade de um jogador como sendo a razão entre o número de gols marcados e o número de chutes a gol. Pode -se dizer que os jogadores com maiores efetividades nesse campeonato foram, do maior para o menor: ",
            "alternativas": {
                "A": "B, A, C. ",
                "B": "C, A, B. ",
                "C": "C, B, A. ",
                "D": "B, C, A. ",
                "E": "A, B, C. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 7 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Três filas são formadas lado a lado. Na primeira fila, a cada duas pessoas existe um espaço vazio, na segunda fila esse espaço é a cada 4 pessoas, e na terceira fila é a cada 3 pessoas, conforme a figura: Percebe -se que nas linhas 3, 4, 5 e 6, há somente duas pessoas. Seguindo o padrão, qual a primeira linha que não haverá nenhuma pessoa? ",
            "alternativas": {
                "A": "60. ",
                "B": "24. ",
                "C": "25. ",
                "D": "61. ",
                "E": "48."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Anderson tem 4 irmãos: Bruno, Carlos, Daniel e Emerson. Um dos cinco irmãos cometeu um crime, e todos eles participam de uma investigação policial. O delegado responsável ouviu os 5 irmãos, que deram os seguintes depoimentos: • Anderson: Quem cometeu o crime foi o Daniel; • Bruno: Quem cometeu o crime não fui eu; • Carlos: Não foi o Emerson quem cometeu o crime; • Daniel: Não foi o Carlos quem cometeu o crime; • Emerson: Quem cometeu o crime foi o Bruno. Sabendo -se que apenas um dos investigado...",
            "alternativas": {
                "A": "Anderson. ",
                "B": "Bruno. ",
                "C": "Carlos. ",
                "D": "Daniel. ",
                "E": "Emerson."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Observe a seguinte argumentação lógica: “Não se preocupe, todos os recrutas até hoje foram aprovados neste curso de formação. Certamente você também será”. A argumentação lógica trata-se do uso da: ",
            "alternativas": {
                "A": "Dedução. ",
                "B": "Analogia. ",
                "C": "Abdução. ",
                "D": "Metáfora. ",
                "E": "Hipótese. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 8 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Um chefe de cozinha decide abrir um restaurante que vende sanduíches. Suponha que o valor de venda do sanduíche será composto pelo custo de produção mais o lucro. Se o lucro pretendido do chefe é 25% do valor de venda do sanduíche e o custo de produção de cada sanduíche é R$ 18,00, qual deve ser o valor de venda do sanduíche? ",
            "alternativas": {
                "A": "R$ 20,00. ",
                "B": "R$ 22,50. ",
                "C": "R$ 23,50. ",
                "D": "R$ 24,00. ",
                "E": "R$ 25,50."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Um comerciante está fazendo o fechamento mensal contábil do seu negócio. Ele calcula que, de todo seu faturamento mensal, pagou 16% de impostos. Do total de impostos, o IPTU do estabelecimento representou 32%. Se o valor do IPTU nesse mês foi de R$ 512,00, qual o faturamento mensal do negócio? ",
            "alternativas": {
                "A": "R$ 4.660,00. ",
                "B": "R$ 4.800,00. ",
                "C": "R$ 5.120,00. ",
                "D": "R$ 5.800,00. ",
                "E": "R$ 10.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Indique, dentre as alternativas, o valor mais próximo de 0,18%: ",
            "alternativas": {
                "A": "0,00018. ",
                "B": "0,180. ",
                "C": "0,0185. ",
                "D": "0,0017. ",
                "E": "0,017."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "João tinha R$ 25.000,00 guardado na poupança e investiu uma fração deste dinheiro numa aplicação no regime de juro simples. A taxa de juro anual foi de 15%, e o juro mensal recebido por João é de R$ 200,00. Qual a fração do dinheiro guardado investida por João? ",
            "alternativas": {
                "A": "9/16. ",
                "B": "9/25. ",
                "C": "16/25. ",
                "D": "9/4. ",
                "E": "25/48."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "João e Maria juntam dinheiro num cofre. Para saber quanto cada um juntou, João só coloca cédulas de R$ 2,00, enquanto Maria só coloca cédulas de R$ 5,00. Certo dia, eles abriram o cofre e tinha um total de R$ 105,00, e o número total de cédulas era de 33. Quanto foi o total juntado por Maria? ",
            "alternativas": {
                "A": "R$ 65,00. ",
                "B": "R$ 55,00. ",
                "C": "R$ 50,00. ",
                "D": "R$ 40,00. ",
                "E": "R$ 75,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Em uma competição de matemática, um estudante participou de 5 rodadas e obteve as seguintes pontuações: 78, 82, 86, 87 e 92. Em um dado momento descobriu -se que, devido a um erro técnico, sua pontuação na terceira rodada foi registrada como o dobro do valo r real. O estudante poderá participar de mais uma rodada. Qual a pontuação ele deve tirar nesta sexta rodada para que fique com a mesma média que teria antes da detecção do erro técnico? ",
            "alternativas": {
                "A": "128. ",
                "B": "112. ",
                "C": "96. ",
                "D": "85. ",
                "E": "43. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 9 de 12 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Analise a imagem abaixo, e assinale a alternativa que apresenta corretamente a peça indicada pela seta: ",
            "alternativas": {
                "A": "Embreagem. ",
                "B": "Filtro de Ar. ",
                "C": "Radiador. ",
                "D": "Alternador. ",
                "E": "Cilindro mestre de freio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Qual é a recomendação ao conduzir uma máquina em declives acentuados? ",
            "alternativas": {
                "A": "Engatar uma marcha alta para garantir maior velocidade de descida. ",
                "B": "Manter a máquina em ponto morto para economizar combustível. ",
                "C": "Utilizar freios constantemente para controlar a velocidade. ",
                "D": "Engatar uma marcha reduzida para garantir maior controle e segurança. ",
                "E": "Acelerar bruscamente para vencer o declive rapidamente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Analise as afirmativas abaixo, e assinale a alternativa que apresenta a alternativa com a relações: I - Trator 4x2 (tração simples). II - Trator 4x2 TDA (tração dianteira auxiliar). III - Trator 4x4. ( ) Possui todas as rodas do mesmo tamanho, providas de tração permanente, com velocidade igual nos dois eixos. Normalmente, o sistema de direcionamento do trator dá -se pela articulação do chassi. ( ) As rodas dianteiras, são menores que as traseiras e, além de possuírem função direcional, são prov...",
            "alternativas": {
                "A": "I, II, III. ",
                "B": "II, I, III. ",
                "C": "III, II, I. ",
                "D": "II I, I, II. ",
                "E": "Nenhuma das alternativas. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 10 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Ao efetuar a troca de óleo do motor do Trator, é indicado que seja substituído, também qual das peças abaixo, para garantir a eficiência do sistema? ",
            "alternativas": {
                "A": "Bateria. ",
                "B": "Sensor de temperatura do motor. ",
                "C": "Correia do alternador. ",
                "D": "Rolamento da roda dianteira. ",
                "E": "Filtro de Óleo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Para ajudar em uma fluidez melhor no tráfego das cidades existem as placas de trânsito. Assinale a alternativa que corresponde, respectivamente, aos reais e verdadeiros significados das placas demonstradas abaixo. ",
            "alternativas": {
                "A": "Serviços Auxiliares, Regulamentação e Advertência. ",
                "B": "Regulamentação, Indicação e Serviços auxiliares. ",
                "C": "Advertência, Indicação e Regulamentação. ",
                "D": "Regulamentação, Serviços Auxiliares e Indicação. ",
                "E": "Indicação, Serviços Auxiliares e Regulamentação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "De acordo com o Art. 1º do Código de Trânsito Brasileiro, o trânsito de qualquer natureza nas _________ do território nacional, abertas à circulação, rege -se por este Código. ",
            "alternativas": {
                "A": "Vias Terrestres. ",
                "B": "Vias Espaciais e Terrestres. ",
                "C": "Vias Aeroespaciais e Terrestres. ",
                "D": "Vias Aquáticas e Terrestres. ",
                "E": "Vias Aquáticas. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 11 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Máquinas pesadas, como escavadeiras, tratores e caminhões, são essenciais para essas operações, mas frequentemente consomem grandes quantidades de combustíveis fósseis e emitem poluentes atmosféricos, contribuindo para uma grande: ",
            "alternativas": {
                "A": "Sustentabilidade Ambiental. ",
                "B": "Gradação Ambiental. ",
                "C": "Manutenção Ambiental. ",
                "D": "Preservação da Biodiversidade. ",
                "E": "Degradação Ambiental."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Assinale a alternativa que corresponde com o termo que melhor se encaixa na lacuna do texto abaixo: “A _________________ é responsável por transferir a potência do motor para as rodas e para a tomada de força. Ela é composta principalmente por elementos como embreagem, caixa de marcha, redutores, diferencial e semieixos ou ponta de eixo. Além de transfer ir a potência, ela também possibilita sua interrupção e ajuste, incluindo mudanças na rotação. Em tratores, por exemplo, geralmente resulta em ...",
            "alternativas": {
                "A": "Hidráulica. ",
                "B": "Transmissão. ",
                "C": "Junta do cabeçote. ",
                "D": "Bateria. ",
                "E": "Lanterna."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Analise a imagem abaixo, e assinale a alternativa que apresenta corretamente qual seu significado no painel do Trator: ",
            "alternativas": {
                "A": "Nível. ",
                "B": "Líquido Arrefecedor. ",
                "C": "Ar no motor. ",
                "D": "Pressão do Óleo. ",
                "E": "Luz de Ação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, o condutor que dirigir veículo sem possuir os cursos especializados ou específicos obrigatórios, concorrerá em uma infração: ",
            "alternativas": {
                "A": "Grave. ",
                "B": "Levíssima. ",
                "C": "Média. ",
                "D": "Gravíssima. ",
                "E": "Leve. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 12 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Na charge apresentada, o humor é causado: ",
            "alternativas": {
                "A": "pelo tema sobre o qual Miguelito tem dúvida. ",
                "B": "pela resposta de Miguelito à pergunta da Mafalda, que não aponta o sujeito sintático, mas a pessoa responsável pelos cuidados com as ruas da cidade. ",
                "C": "por Mafalda ser mais inteligente que Miguelito e dominar as regras de análise sintática. ",
                "D": "pelo exemplo utilizado por Mafalda para explicar o tema sobre o qual Miguelito tem dúvida. ",
                "E": "pela quantidade de lixo na rua em que Mafalda e Miguelito estão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A palavra “não” , empregada no primeiro quadrinho, pertence à classe gramatical: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "adjetivo. ",
                "C": "advérbio. ",
                "D": "preposição. ",
                "E": "conjunção."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as palavras a seguir, retiradas da charge. Assinale a alternativa em que todas as palavras indicadas podem variar em gênero (feminino ou masculino). ",
            "alternativas": {
                "A": "professora; sujeito. ",
                "B": "negócio; predicado. ",
                "C": "exemplo; lixo. ",
                "D": "esse; negócio. ",
                "E": "rua; professora."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O verbo “entender” , no primeiro quadrinho, estabelece relação de concordância com: ",
            "alternativas": {
                "A": "“a professora”. ",
                "B": "“sujeito e predicado”. ",
                "C": "“esse negócio”. ",
                "D": "“não”. ",
                "E": "“eu”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "No primeiro quadrinho, o verbo “entendo” é utilizado com regência: ",
            "alternativas": {
                "A": "intransitiva. ",
                "B": "transitiva direta. ",
                "C": "transitiva indireta. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A expressão “por mais que” , no primeiro quadrinho, poderia ser substituída, sem prejuízo de valor, pela expressão: ",
            "alternativas": {
                "A": "já que. ",
                "B": "ainda que. ",
                "C": "porque. ",
                "D": "mas. ",
                "E": "no entanto Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 3 de 9"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Em relação às classes gramaticais, as palavras “fácil”, “exemplo”, “esse” e “qual”, que ocorrem no último quadrinho, são, respectivamente: ",
            "alternativas": {
                "A": "substantivo, substantivo, pronome relativo e pronome relativo. ",
                "B": "substantivo, adjetivo, pronome demonstrativo e pronome relativo. ",
                "C": "adjetivo, adjetivo, pronome relativo e pronome indefinido. ",
                "D": "adjetivo, substantivo, pronome demonstrativo e pronome interrogativo. ",
                "E": "adjetivo, substantivo, pronome indefinido e pronome interrogativo. Leia o poema a seguir para responder às questões de 8 a 13. Ou isto ou aquilo Ou se tem chuva e não se tem sol ou se tem sol e não se tem chuva! Ou se calça a luva e não se põe o anel, ou se põe o anel e não se calça a luva! Quem sobe nos ares não fica no chão, quem fica no chão não sobe nos ares. É uma grande pena que não se possa estar ao mesmo tempo em dois lugares! Ou guardo o dinheiro e não compro o doce, ou compro o doce e gasto o dinheiro. Ou isto ou aquilo: ou isto ou aquilo… e vivo escolhendo o dia inteiro! Não sei se brinco, não sei se estudo, se saio correndo ou fico tranquilo. Mas não consegui entender ainda qual é melhor: se é isto ou aquilo. Cecília Meireles"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A reflexão proposta no poema Ou isto ou aquilo , de Cecília Meireles, aborda principalmente: ",
            "alternativas": {
                "A": "as vantagens de algumas atividades em comparação com outras. ",
                "B": "as escolhas e renúncias constantes que todas as pessoas têm de fazer. ",
                "C": "os objetivos de cada um, como comprar doces ou estudar. ",
                "D": "as desvantagens de algumas atividades em comparação com outras. ",
                "E": "os desafios para se atingir certos resultados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "O pensamento do eu lírico - a personagem a quem a voz da poesia é atribuída - sobre a dificuldade em decidir entre uma coisa e outra permite concluir que: ",
            "alternativas": {
                "A": "a personagem gostaria de fazer duas coisas simultaneamente. ",
                "B": "algumas coisas são mais facilmente realizadas do que outras. ",
                "C": "a personagem pensa em escolher sempre as mesmas coisas. ",
                "D": "certas coisas são impossíveis de serem realizadas. ",
                "E": "a personagem nunca tem dúvidas sobre o que deve fazer."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "A palavra “ou” , que ocorre em quase todos os versos do poema, pertence à classe gramatical: ",
            "alternativas": {
                "A": "pronome. ",
                "B": "substantivo. ",
                "C": "advérbio. ",
                "D": "conjunção. ",
                "E": "preposição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "No verso “Quem sobe nos ares não fica no chão” , a conjugação do verbo “subir” indica a: ",
            "alternativas": {
                "A": "primeira pessoa do singular. ",
                "B": "segunda pessoa do singular. ",
                "C": "terceira pessoa do singular. ",
                "D": "segunda pessoa do plural. ",
                "E": "terceira pessoa do plural."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "No excerto “Não sei se brinco, não sei se estudo, se saio correndo ou fico tranquilo” , o verbo que está conjugado no gerúndio é: ",
            "alternativas": {
                "A": "saio. ",
                "B": "estudo. ",
                "C": "sei. ",
                "D": "fico. ",
                "E": "correndo. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 4 de 9"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "As palavras “isto” e “aquilo” pertencem, respectivamente, às classes gramaticais: ",
            "alternativas": {
                "A": "pronome relativo, pronome demonstrativo. ",
                "B": "pronome demonstrativo, pronome demonstrativo. ",
                "C": "substantivo, substantivo. ",
                "D": "pronome indefinido, pronome indefinido. ",
                "E": "pronome demonstrativo, substantivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Considere o excerto: “Cansada de seu comportamento pérfido, Ana decidiu romper sua amizade com Lauro”. A palavra “pérfido” , que ocorre no excerto apresentado, é antônimo de: ",
            "alternativas": {
                "A": "infiel. ",
                "B": "leal. ",
                "C": "insidioso. ",
                "D": "aleivoso. ",
                "E": "infido."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra em destaque é um advérbio. ",
            "alternativas": {
                "A": "Tenha mais paciência com essas crianças. ",
                "B": "Os vizinhos são muito bons escritores. ",
                "C": "Na sexta à noite, gostaria que fosse à minha casa. ",
                "D": "O novo prédio da cidade terá vinte andares. ",
                "E": "Amanhã viajarei de manhã cedo para resolver este problema. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Um terreno retangular tem 120 metros de comprimento e 80 metros de largura. Se cada metro quadrado custa R$ 15,00, qual é o custo total do terreno? ",
            "alternativas": {
                "A": "R$ 120.000,00 ",
                "B": "R$ 144.000,00 ",
                "C": "R$ 96.000,00 ",
                "D": "R$ 150.000,00 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um jardineiro planta uma flor em um vaso e a rega diariamente. Se, a cada dia, a altura da flor dobra em relação ao dia anterior, e no primeiro dia ela tem 5 cm de altura, qual será a altura da flor após 5 dias? ",
            "alternativas": {
                "A": "160 cm ",
                "B": "120 cm ",
                "C": "80 cm ",
                "D": "50 cm ",
                "E": "100 cm"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Um atleta está treinando para uma maratona. Ele corre 5 km por dia e, a cada dia, aumenta sua distância diária em 2 km. Se ele começou correndo 5 km e continuou esse padrão por 30 dias, qual será a distância total percorrida ao final do período? ",
            "alternativas": {
                "A": "63 km ",
                "B": "1020 km ",
                "C": "210 km ",
                "D": "425 km ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Em uma papelaria, um cliente comprou os seguintes itens: • 1 caderno por R$ 12,99 • 5 lápis por R$ 1,50 cada • 2 borrachas por R$ 3,80 cada • 3 canetas por R$ 2,20 cada Qual foi o valor total que o cliente gastou na compra dos lápis? ",
            "alternativas": {
                "A": "R$ 34,69 ",
                "B": "R$ 35,00 ",
                "C": "R$ 21,70 ",
                "D": "R$ 9,50 ",
                "E": "R$ 7,50 Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 5 de 9"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Assinale a alternativa que apresenta o Quinquagésimo terceiro número par antecessor de 988. ",
            "alternativas": {
                "A": "935 ",
                "B": "880 ",
                "C": "1041 ",
                "D": "882 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Um grupo de estudantes está resolvendo um problema matemático e está em dúvida sobre o resultado da expressão 3 + (8+4) -2. Carlos afirma que o resultado é 17, Ana diz que é 19, João afirma que é 13, e Maria alega que é -17. Diante dessa divergência, quem está correto sobre o resultado da expressão? ",
            "alternativas": {
                "A": "Carlos ",
                "B": "Ana ",
                "C": "João ",
                "D": "Maria ",
                "E": "Todos os estudantes estão errados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Um pacote com 30 canetas custa R$ 15,00. Qual é o preço por caneta? ",
            "alternativas": {
                "A": "R$ 2,00 ",
                "B": "R$ 0,45 ",
                "C": "R$ 0,50 ",
                "D": "R$ 0,55 ",
                "E": "R$ 1,50"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Um livro foi comprado por R$ 36,00. Se o desconto foi de 20%, qual era o preço original do livro? ",
            "alternativas": {
                "A": "R$ 40,00 ",
                "B": "R$ 43,20 ",
                "C": "R$ 44,00 ",
                "D": "R$ 45,00 ",
                "E": "R$ 48,00"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa que apresenta o Octogésimo quinto número ímpar antecessor de 637? ",
            "alternativas": {
                "A": "552 ",
                "B": "550 ",
                "C": "722 ",
                "D": "465 ",
                "E": "467"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Carlos gastou 30% de seu salário em despesas domésticas, que totalizaram R$ 450,00. Qual é o valor do salário mensal de Carlos? ",
            "alternativas": {
                "A": "R$ 1.200,00 ",
                "B": "R$ 1.350,00 ",
                "C": "R$ 1.500,00 ",
                "D": "R$ 1.600,00 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Em uma loja de eletrônicos, Carlos comprou 1 celular por R$ 1.200,00, 2 fones de ouvido por R$ 50,00 cada e 1 carregador por R$ 30,00. Quanto Carlos gastou no total? ",
            "alternativas": {
                "A": "R$ 1.280,00 ",
                "B": "R$ 1.200,00 ",
                "C": "R$ 1.130,00 ",
                "D": "R$ 1.420,00 ",
                "E": "R$ 1.330,00"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Paulo, um motorista, recebe um salário de R$ 5.000,00 por mês. Ele destina 12% desse salário para cobrir os gastos com gasolina para o seu veículo. Qual é o valor, em reais, que Paulo gasta mensalmente com gasolina? ",
            "alternativas": {
                "A": "R$ 600,00 ",
                "B": "R$ 400,00 ",
                "C": "R$ 520,00 ",
                "D": "R$ 700,00 ",
                "E": "R$ 4.400,00 Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 6 de 9"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Considere a seguinte sequência de números: 3, 6, 12, 24, 48, ... Qual é a regra lógica que governa essa sequência? ",
            "alternativas": {
                "A": "Elevar ao quadrado ",
                "B": "Adicionar 3 ",
                "C": "Somar 2 ",
                "D": "Elevar ao cúbico ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A sequência de números 4, 9, 15, 22, 30, ... parece seguir uma regra lógica. Qual seria o próximo número da sequência? ",
            "alternativas": {
                "A": "39 ",
                "B": "40 ",
                "C": "35 ",
                "D": "45 ",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Maria fez compras no supermercado, totalizando R$ 85,00. Ao efetuar o pagamento com uma nota de R$ 100,00, recebeu o troco, sendo uma nota de R$ 10,00 e o restante em notas de R$ 5,00. Quantas notas de R$ 5,00 ela recebeu como troco? ",
            "alternativas": {
                "A": "1 ",
                "B": "2 ",
                "C": "3 ",
                "D": "4 ",
                "E": "5 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "O tratorista a ntes de sair da cabine, seja durante ou ao final de um dia de trabalho, sempre deve: ",
            "alternativas": {
                "A": "Imobilizar o trator aplicando o freio de estacionamento. ",
                "B": "Direcionar o trator para uma pista em declive, para facilitar sua próxima utilização. ",
                "C": "Engatar as TDFs dianteiras e traseiras. ",
                "D": "Levantar ao máximo os implementos para ficarem acima do solo. ",
                "E": "Manter a chave de acionamento do trator no terminal de acionamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Para operar um trator agrícola, conhecer as partes que o integram é uma das maneiras de fazer o uso adequado da máquina. Um dos dispositivos do trator que visa proteger o tratorista contra capotagens é o(a): ",
            "alternativas": {
                "A": "Tomada de força. ",
                "B": "Tomada de potência. ",
                "C": "Partida de segurança. ",
                "D": "ROPS (Roll Over Protective Structure). ",
                "E": "Engate de cinco pontos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Com relação à partida do trator, analisar os itens a seguir: I. O operador do trator só deve dar partida na máquina após estar posicionado no assento de operação. II. O operador não deve acionar a máquina em locais fechados e sem ventilação. III. O operador deve buscar mover -se o mais rápido possível ao sair do estacionamento com o trator. Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 7 de 9"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Considere as normas e boas práticas de operações com tratores e marque C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) O tratorista deve evitar ao máximo a condução da máquina próximo de valas. (_) Se o trator tombar, o operador deve tentar retirar cinto de segurança afivelado, solt ar o volante e procur ar sair do assento durante o tombamento. (_) O tratorista deve manter todas as partes do seu corpo dentro da zona de segur...",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – E – C. ",
                "C": "E – C – E. ",
                "D": "E – E – C. ",
                "E": "C – C – E."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Para operação estacionária da TDF, o operador deve colocar a alavanca da transmissão e/ou a alavanca da lançadeira (se o trator as tiver instaladas) na posição: ",
            "alternativas": {
                "A": "Acionada. ",
                "B": "Rápida. ",
                "C": "Lenta. ",
                "D": "Pesada. ",
                "E": "Neutra."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "No que se refere às adequadas técnicas para manutenção dos tratores agrícolas, assinale a alternativa que contém uma afirmação correta: ",
            "alternativas": {
                "A": "O operador deve sempre buscar fazer a manutenção no trator quando este estiver em movimento. ",
                "B": "As manutenções nos tratores são mais eficientes quando estes estão ainda apresentando temperatura elevada. ",
                "C": "Antes de fazer ajustes ou manutenção do sistema elétrico, o operador deve primeiro desconectar os cabos da bateria e o terminal negativo ( -). ",
                "D": "Ao limpar o trator, o jato de água pode ser direcionado para os componentes elétricos da máquina, evitando o contato manual com elas. ",
                "E": "Após a lavagem do trator, jamais devem ser engraxados os pontos de lubrificação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "O motor do trator é um complexo e sofisticado conjunto de peças e componentes, com funcionamento independente e sincronizado. Um dos elementos móveis do motor do trator é o(a): ",
            "alternativas": {
                "A": "Carter. ",
                "B": "Bloco. ",
                "C": "Vela. ",
                "D": "Tambor. ",
                "E": "Pistão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "De acordo com as noções básicas de mecânicas de máquinas pesadas, é correto afirmar que qual dos sistemas a seguir é essencial para o arranque do motor e do funcionamento de vários órgãos do trator, como a iluminação da máquina: ",
            "alternativas": {
                "A": "Sistema de Escapamento. ",
                "B": "Sistema de Suspensão. ",
                "C": "Sistema de Direção. ",
                "D": "Sistema Elétrico. ",
                "E": "Sistema de Rodados. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 8 de 9"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Tendo como fundamento a Lei nº 9.503, de 23 de setembro de 1997, que define o Código de Trânsito Brasileiro, assinale a alternativa que completa corretamente a lacuna do texto abaixo: A velocidade máxima permitida para a via será indicada por meio de sinalização, obedecidas suas características técnicas e as condições de trânsito. Nas vias urbanas de trânsito rápido, onde não existir sinalização regulamentadora, a velocidade máxima será de ________________. ",
            "alternativas": {
                "A": "sessenta quilômetros por hora ",
                "B": "oitenta quilômetros por hora. ",
                "C": "cem quilômetros por hora. ",
                "D": "cento e dez quilômetros por hora. ",
                "E": "cento e vinte quilômetros por hora."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A Lei nº 9.503, de 23 de setembro de 1997, que constitui o Código de Trânsito Brasileiro , afirmar que o motorista que dirige seu veículo com a sua CNH vencida a mais de 30 dias: ",
            "alternativas": {
                "A": "Comete infração disciplinar de trânsito. ",
                "B": "Comente infração leve de trânsito. ",
                "C": "Comente infração média de trânsito. ",
                "D": "Comente infração grave de trânsito. ",
                "E": "Comente infração gravíssima de trânsito. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA Página 9 de 9"
            },
            "resposta_correta": "E"
        }
    ]
}