{
    "TRATORISTA AGRÍCOLA": [
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A leitura da narrativa permite concluir que: (",
            "alternativas": {
                "A": "Einstein resistia à explicação metafísica de que um rato o ajudava. (",
                "B": "Einstein interpreta como sinal divino a cosquinha causada pelo ratinho. (",
                "C": "O pensamento de Einstein contava com um mecanismo autodesenvolvido para se ater à realidade. (",
                "D": "Einstein acreditava contar com ajuda divina por ter desenvolvido a teoria da relatividade. (",
                "E": "O admirador revelou a Einstein a origem da cosquinha em seu pé."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir quanto à forma de linguagem apresentada. Assinale a alternativa em que se verifica o emprego de discurso indireto livre. (",
            "alternativas": {
                "A": "O visitante ficou em pânico. O que fazer? (",
                "B": "Este desculpou -se, disse que não pretendia acordá -lo, mas Einstein o silenciou com um gesto. (",
                "C": "Einstein nem abriu os olhos. Fez que sim com a cabeça. (",
                "D": "— E o senhor tem... uma explicação para a cosquinha no dedão? (",
                "E": "— Aí é que está. Só pode ser explicada como um sinal divino. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA AGRÍCOLA Página 3 de 10 QUESTÃO 03 Analise as expressões indicadas a seguir, que ocorrem no texto, e assinale a alternativa em que todas elas são empregadas para se referir a Albert Einstein. (A) o mestre - o professor - este - o senhor. (B) um admirador - o visitante - este. (C) o visitante - o professor - ele. (D) o mestre - o professor - ele - o senhor. (E) um admirador - o visitante - o senhor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto “(...) passinhos curtos mas resolutos (...)” , a palavra “resoluto” poderia ser substituída, sem modificação de significado, por: (",
            "alternativas": {
                "A": "vacilantes. (",
                "B": "hesitantes. (",
                "C": "testos. (",
                "D": "devolutos. (",
                "E": "hirsutos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Felizmente, sempre que isto acontecia, ele sentia uma cosquinha no dedão.” No contexto apresentado, o advérbio “felizmente” modifica: (",
            "alternativas": {
                "A": "o advérbio “sempre”. (",
                "B": "o verbo “acontecia”. (",
                "C": "o verbo “sentia”. (",
                "D": "toda a declaração “sempre que isto acontecia, ele sentia uma cosquinha no dedão”. (",
                "E": "apenas a oração “isto acontecia”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, quanto à função gramatical da palavra “se” em cada uma delas: I. Não querendo perturbar o aparente repouso do professor, o visitante sentou -se num canto e ficou esperando que ele acordasse. II. Foi quando o visitante viu um ratinho aparecer debaixo da mesa e dirigir -se para os pés de Albert Einstein. III. O ratinho se aproximava dos pés do mestre com passinhos curtos mas resolutos. Nas sentenças dadas, a palavra “se” ocorre como pronome de realce apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que se verifica emprego de linguagem figurada. (",
            "alternativas": {
                "A": "O visitante procurou o ratinho com o olhar mas não o avistou. (",
                "B": "Fora assim que desenvolvera a sua teoria da relatividade. (",
                "C": "O ratinho voltou correndo para sua toca. (",
                "D": "Não estava dormindo. Estava pensando. (",
                "E": "O visitante engoliu em seco."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “Sentava naquela poltrona, atirava a cabeça para trás, fechava os olhos e deixava o cérebro funcionar.” O emprego do pretérito imperfeito do modo indicativo, no excerto indicado, corrobora a construção do sentido de ações: (",
            "alternativas": {
                "A": "pontuais. (",
                "B": "hipotéticas. (",
                "C": "em curso. (",
                "D": "habituais. (",
                "E": "terminadas. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA AGRÍCOLA Página 4 de 10 QUESTÃO 09 Em “(...) quando ele via ela estava perdida no infinito, em equações fantásticas…” , a qualidade expressa pelo adjetivo “fantásticas” ocorre de forma: (A) positiva. (B) comparativa. (C) superlativa relativa. (D) superlativa absoluta analítica. (E) superlativa absoluta sintética."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Em “Passou meia hora, o professor continuava estirado na poltrona (...)” , a palavra “meia” atua gramaticalmente como: (",
            "alternativas": {
                "A": "advérbio. (",
                "B": "substantivo. (",
                "C": "numeral multiplicativo. (",
                "D": "numeral cardinal. (",
                "E": "numeral fracionário."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Considere as sentenças a seguir: I. A menina, filha única do casal, tem parecido muito deprimida e solitária. II. Desde o desaparecimento do cãozinho, a família tenta ser mais unida. III. A escola não será mais a mesma sem você, meu amigo. Nas sentenças dadas, o emprego da vírgula introduz um aposto apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que deveria haver o emprego do acento indicativo de crase. (",
            "alternativas": {
                "A": "Está muito estressada por levar tudo a ferro e fogo. (",
                "B": "As respostas da prova não podem ser a lápis. (",
                "C": "Não esperava que fosse desistir a esta altura do campeonato. (",
                "D": "Ele redige textos jornalísticos a William Bonner. (",
                "E": "Gosto de me juntar a pessoas preocupadas com causas sociais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica desvio gramatical na(s) forma(s) verbal(is) empregada(s). (",
            "alternativas": {
                "A": "Certamente, opor -se-ão fortemente ao relacionamento. (",
                "B": "Digamos que este quadro valha uma fortuna; você o compraria? (",
                "C": "Era comum que maldissesse os amigos. (",
                "D": "Essa semana, maqueei trinta pessoas para um evento de moda. (",
                "E": "Os rapazes a expunham na escola, a troco de popularidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Dentre as palavras a seguir, aquela que é paroxítona é: (",
            "alternativas": {
                "A": "gerontólogo. (",
                "B": "harmonioso. (",
                "C": "vatapá. (",
                "D": "límpido. (",
                "E": "estudantil."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Analise as palavras a seguir quanto à realização sonora. Assinale a alternativa em que ocorre dígrafo. (",
            "alternativas": {
                "A": "águia. (",
                "B": "páscoa. (",
                "C": "exíguo. (",
                "D": "escavação. (",
                "E": "carga. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA AGRÍCOLA Página 5 de 10 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma loja online mede o número de visualizações que eles tiveram em um determinado produto, e também o número de vendas efetivadas desse mesmo produto. Eles calculam a razão entre o número de vendas e o número de visualizações. No mês de janeiro, essa razão foi de 2%. No mês seguinte, o número de visualizações aumentou em 20%, e a razão mencionada se manteve constante. Portanto, pode -se afirmar que o número de vendas sofreu um aumento de: (",
            "alternativas": {
                "A": "18%. (",
                "B": "20%. (",
                "C": "22%. (",
                "D": "4%. (",
                "E": "40%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa prova, um candidato acertou 70% da prova de português, 80% da prova de matemática e 90% da prova de inglês. Sabendo - se que havia o mesmo número de questões de cada uma das três disciplinas nesta prova, quantos por cento do total da prova este candidato acertou? (",
            "alternativas": {
                "A": "80%. (",
                "B": "75%. (",
                "C": "77%. (",
                "D": "85%. (",
                "E": "82%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Observe a seguinte sequência lógica numérica: 0, 1, -2, 3, -4, 6, -6, 10, -8, 15, … A diferença entre o 13° e o 12° termo dessa sequência é: (",
            "alternativas": {
                "A": "-9. (",
                "B": "-12. (",
                "C": "33. (",
                "D": "9. (",
                "E": "-33."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Observe o octaedro abaixo: Indique o seu número de arestas: (",
            "alternativas": {
                "A": "16. (",
                "B": "12. (",
                "C": "8. (",
                "D": "6. (",
                "E": "4."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Considere VERDADEIRA a seguinte proposição lógica: “Sociologia ou Filosofia são ciências humanas” Indique a proposição que necessariamente é FALSA: (",
            "alternativas": {
                "A": "Sociologia e Filosofia não são ciências humanas. (",
                "B": "Filosofia não é uma ciência humana. (",
                "C": "Sociologia e Filosofia são ciências humanas. (",
                "D": "Sociologia não é uma ciência humana. (",
                "E": "Sociologia ou Filosofia não são ciências humanas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Num concerto de música clássica, 1/4 dos lugares são reservados para pessoas com deficiência, 1/6 dos lugares são reservados para camarotes, 1/5 dos lugares são reservados para convidados especiais, e o restante dos lugares são reservados para o público em geral. Qual a fração correspondente ao número de lugares reservados para o público em geral? (",
            "alternativas": {
                "A": "5/6. (",
                "B": "1/3. (",
                "C": "23/60. (",
                "D": "11/15. (",
                "E": "27/60. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA AGRÍCOLA Página 6 de 10 QUESTÃO 22 Suponha que uma antena repetidora de sinal WiFi tenha cobertura de 900 metros quadrados. Se quisermos cobrir totalmente uma cidade que tem 270 quilômetros quadrados de extensão, quantas antenas no mínimo precisarão ser instaladas? Considere que não haverá superposição dos sinais de duas antenas diferentes. Isto é, para cada 900 metros quadrados de extensão, 1 antena deve ser utilizada. (A) 30 mil. (B) 300 mil. (C) 3 milhões. (D) 30 milhões. (E) 300 milhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "João foi à padaria querendo comprar pão integral e pão doce. Em uma sacola ele colocou 9 pães integrais e 4 pães doces, e pagou um valor total de R$ 12,97. Em outra sacola ele colocou 3 pães integrais e 5 pães doces, e pagou um valor total de R$ 9,20. Sabe ndo-se que cada pão integral pesa 50 g, e cada pão doce pesa 70 g, indique o valor por quilo do pão doce: (",
            "alternativas": {
                "A": "R$ 13,00. (",
                "B": "R$ 15,00. (",
                "C": "R$ 16,00. (",
                "D": "R$ 17,00. (",
                "E": "R$ 19,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "A figura abaixo mostra uma sequência de círculos e quadrados: Cada círculo tem diâmetro 14 cm, e cada quadrado tem medida da diagonal 12 cm. Em um certo ponto, uma linha reta vertical (linha",
            "alternativas": {
                "A": "tangencia as duas formas, conforme a figura. Quantos centímetros depois deste primeiro ponto, este alinhamento acontecerá novamente (linha",
                "B": "pela primeira vez? (A) 28 cm. (B) 42 cm. (",
                "C": "84 cm. (",
                "D": "24 cm. (",
                "E": "48 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A palavra EODMR está para a palavra ORDEM assim como a sequência de números 56789 está para a sequência: (",
            "alternativas": {
                "A": "96587. (",
                "B": "79856. (",
                "C": "67589. (",
                "D": "65897. (",
                "E": "69758."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Certo dia, Rafael diz: “Daqui a 53 dias será uma sexta -feira” Em qual dia Rafael fez essa afirmação? (",
            "alternativas": {
                "A": "Segunda -feira. (",
                "B": "Terça -feira. (",
                "C": "Quarta -feira. (",
                "D": "Sábado. (",
                "E": "Domingo. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA AGRÍCOLA Página 7 de 10 QUESTÃO 27 Num triângulo retângulo, chamemos sua hipotenusa de a, e chamemos também os catetos de b e c. Indique a correta relação entre essas três medidas: (A) 𝑎2+𝑏2+𝑐2=1. (B) 𝑐=𝑎2+𝑏2. (C) 𝑎2+𝑏2+𝑐2=0. (D) 𝑎2=𝑏2+𝑐2. (E) 𝑐2=𝑎2+𝑏2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "O gráfico abaixo mostra a média de gols por equipe ao longo do tempo de partida no Campeonato Brasileiro de Futebol de 2011: Retirado de: Campos N., et al. Análise da ocorrência temporal dos gols no Campeonato Brasileiro 2011 . Rev Bras Ciênc Esporte. 2015. No gráfico, o eixo vertical representa a média de gols por equipe participante. O eixo horizontal representa o tempo decorrido da partida. A nomenclatura ‘45+’ representa os acréscimos do primeiro tempo. A nomenclatura ‘90+’ representa os acréscimos do segundo tempo. Com base no gráfico, pode -se afirmar que: (",
            "alternativas": {
                "A": "A maioria dos gols é feita no primeiro tempo do jogo (de 0 até 45 minutos, mais acréscimos do primeiro tempo). (",
                "B": "A menor quantidade de gols é feita nos acréscimos do segundo tempo. (",
                "C": "A maior quantidade de gols é feita entre 60 e 75 minutos de jogo. (",
                "D": "Os primeiros 15 minutos de jogo corresponde ao intervalo no gráfico que se faz menos gols. (",
                "E": "As equipes tendem a fazer mais gols nos últimos 15 minutos da partida antes dos acréscimos. QUESTÃO 29 Observe o seguinte desenho de uma linha feito sobre um papel quadriculado com 1 cm de lado cada quadrado: O desenho apresenta uma sequência lógica de construção. Perceba que os pontos A e B (início e término da linha, respectivamente) têm a mesma altura, e que no trajeto durante esses pontos, a linha mudou de altura 4 vezes. Portanto, diz -se que a ‘ordem’ dess a figura é 4. Além disso, o comprimento da linha mostrada na figura é 14 cm. Qual será o comprimento de uma linha cuja ordem é 8, seguindo a mesma lógica de construção? (A) 56 cm. (B) 28 cm. (C) 16 cm. (D) 44 cm. (E) 48 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A média aritmética simples das notas de 30 alunos é 8,0. Se tiramos o aluno com maior nota, a média aritmética dos restantes fica 7,95. Qual foi a nota desse aluno? (",
            "alternativas": {
                "A": "9,85. (",
                "B": "9,75. (",
                "C": "9,65. (",
                "D": "9,55. (",
                "E": "9,45. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA AGRÍCOLA Página 8 de 10 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A alimentação de ar no motor pode ser feita de forma natural, isto é, somente com a pressão ambiente (pressão atmosférica) ou com a ajuda de um turbocompressor. Com relação a esse equipamento, analise as afirmativas a seguir e, ao final, assinale a alterna tiva CORRETA: I – Tem a função de reduzir a quantidade de ar no cilindro, diminuindo a pressão no coletor. II – É constituído por uma turbina e um compressor, em forma de dois rotores montados nas extremidades do mesmo eixo. III – Sua turbina transforma a energia cinética dos gases de escape em rotação, acionando o compressor, que comprime o ar atmosférico no coletor de admissão. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Como se sabe, o sistema elétrico atende às funções de acionamento do motor de partida, iluminação e sinalização do trator. Sobre tal sistema, assinale a alternativa que NÃO apresenta um de seus componentes: (",
            "alternativas": {
                "A": "bateria. (",
                "B": "gerador. (",
                "C": "supressor de voltagem. (",
                "D": "motor de partida. (",
                "E": "caixa de fusíveis."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Com relação aos indicadores do painel, analise os itens a seguir e, ao final, assinale a alternativa CORRETA: I – Indicador de temperatura do motor: indica se a temperatura do líquido de arrefecimento do motor ultrapassou o limite aceitável. II – Indicador de pressão do óleo do motor: indica se a pressão do óleo do motor está acima do normal. III – Indicador de restrição do filtro de ar: indica alto fluxo de ar na tubagem de admissão. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Como se sabe, no painel dos tratores existem instrumentos medidores de vários tipos, marcas e escalas. Com relação ao tema, assinale a alternativa INCORRETA: (",
            "alternativas": {
                "A": "conta -giros: mede o regime de rotação do motor (rpm). (",
                "B": "horímetro: mede a quantidade de horas trabalhadas pelo motor. (",
                "C": "manômetro: mede a pressão dos pneus. (",
                "D": "amperímetro: mede o nível de carga enviado à bateria. (",
                "E": "termômetro: mede a temperatura do líquido de arrefecimento do motor."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa que NÃO apresenta um componente do sistema hidráulico dos tratores agrícolas: (",
            "alternativas": {
                "A": "filtro de sucção e de pressão. (",
                "B": "caixa de pistão de tripla ação. (",
                "C": "reservatório do óleo. (",
                "D": "bomba de óleo hidráulica. (",
                "E": "tubulações. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA AGRÍCOLA Página 9 de 10 QUESTÃO 36 Com relação aos pneus dos tratores agrícolas, assinale a alternativa que NÃO apresenta uma de suas partes: (A) carcaça. (B) lixa de pressão. (C) lonas. (D) talões. (E) rodagem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro (art. 61), onde não existir sinalização regulamentadora, a velocidade máxima nas vias urbanas será de: I – oitenta quilômetros por hora, nas vias de trânsito rápido. II – sessenta quilômetros por hora, nas vias coletoras. III – quarenta quilômetros por hora, nas vias artérias. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens I e III são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "De acordo com o art. 55 do Código de Trânsito Brasileiro, os passageiros de motocicletas, motonetas e ciclomotores só poderão ser transportados nas seguintes condições: I – utilizando capacete de segurança. II – em carro lateral acoplado aos veículos ou em assento suplementar na frente do condutor. III – usando vestuário de proteção, de acordo com as especificações do CONTRAN. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e III são verdadeiros. (",
                "E": "Apenas os itens I e II são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "No que diz respeito à utilização dos tratores, algumas precauções são importantes. Sobre o assunto, analise as afirmativas a seguir e, ao final, assinale a assinale a alternativa CORRETA: I – Antes de dar a partida, deve -se acionar a buzina para alertar as pessoas próximas de o trator será ligado. II – Antes de dar a partida, deve -se verificar se as alavancas do sistema hidráulico estão na posição abaixada ou neutra. III – Os motores dos tratores devem ser aquecidos em ambientes abertos, pois os gases liberados pelo escapamento são tóxicos e prejudicam a saúde do operador. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Nos períodos inativos, ou seja, quando os tratores não estão em uso, alguns cuidados devem ser tomados. Sobre o assunto, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA: I – Deve -se proteger a entrada do escapamento, do filtro de ar e do respiro do motor. II – Deve -se desconectar a bateria ou desligar a chave geral do trator. III – Deve -se fazer o motor funcionar pelo menos 15 minutos por dia. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA AGRÍCOLA Página 10 de 10"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A leitura da narrativa permite concluir que: (",
            "alternativas": {
                "A": "Einstein resistia à explicação metafísica de que um rato o ajudava. (",
                "B": "Einstein interpreta como sinal divino a cosquinha causada pelo ratinho. (",
                "C": "O pensamento de Einstein contava com um mecanismo autodesenvolvido para se ater à realidade. (",
                "D": "Einstein acreditava contar com ajuda divina por ter desenvolvido a teoria da relatividade. (",
                "E": "O admirador revelou a Einstein a origem da cosquinha em seu pé."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir quanto à forma de linguagem apresentada. Assinale a alternativa em que se verifica o emprego de discurso indireto livre. (",
            "alternativas": {
                "A": "O visitante ficou em pânico. O que fazer? (",
                "B": "Este desculpou -se, disse que não pretendia acordá -lo, mas Einstein o silenciou com um gesto. (",
                "C": "Einstein nem abriu os olhos. Fez que sim com a cabeça. (",
                "D": "— E o senhor tem... uma explicação para a cosquinha no dedão? (",
                "E": "— Aí é que está. Só pode ser explicada como um sinal divino. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA AGRÍCOLA Página 3 de 10 QUESTÃO 03 Analise as expressões indicadas a seguir, que ocorrem no texto, e assinale a alternativa em que todas elas são empregadas para se referir a Albert Einstein. (A) o mestre - o professor - este - o senhor. (B) um admirador - o visitante - este. (C) o visitante - o professor - ele. (D) o mestre - o professor - ele - o senhor. (E) um admirador - o visitante - o senhor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto “(...) passinhos curtos mas resolutos (...)” , a palavra “resoluto” poderia ser substituída, sem modificação de significado, por: (",
            "alternativas": {
                "A": "vacilantes. (",
                "B": "hesitantes. (",
                "C": "testos. (",
                "D": "devolutos. (",
                "E": "hirsutos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Felizmente, sempre que isto acontecia, ele sentia uma cosquinha no dedão.” No contexto apresentado, o advérbio “felizmente” modifica: (",
            "alternativas": {
                "A": "o advérbio “sempre”. (",
                "B": "o verbo “acontecia”. (",
                "C": "o verbo “sentia”. (",
                "D": "toda a declaração “sempre que isto acontecia, ele sentia uma cosquinha no dedão”. (",
                "E": "apenas a oração “isto acontecia”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, quanto à função gramatical da palavra “se” em cada uma delas: I. Não querendo perturbar o aparente repouso do professor, o visitante sentou -se num canto e ficou esperando que ele acordasse. II. Foi quando o visitante viu um ratinho aparecer debaixo da mesa e dirigir -se para os pés de Albert Einstein. III. O ratinho se aproximava dos pés do mestre com passinhos curtos mas resolutos. Nas sentenças dadas, a palavra “se” ocorre como pronome de realce apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que se verifica emprego de linguagem figurada. (",
            "alternativas": {
                "A": "O visitante procurou o ratinho com o olhar mas não o avistou. (",
                "B": "Fora assim que desenvolvera a sua teoria da relatividade. (",
                "C": "O ratinho voltou correndo para sua toca. (",
                "D": "Não estava dormindo. Estava pensando. (",
                "E": "O visitante engoliu em seco."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “Sentava naquela poltrona, atirava a cabeça para trás, fechava os olhos e deixava o cérebro funcionar.” O emprego do pretérito imperfeito do modo indicativo, no excerto indicado, corrobora a construção do sentido de ações: (",
            "alternativas": {
                "A": "pontuais. (",
                "B": "hipotéticas. (",
                "C": "em curso. (",
                "D": "habituais. (",
                "E": "terminadas. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA AGRÍCOLA Página 4 de 10 QUESTÃO 09 Em “(...) quando ele via ela estava perdida no infinito, em equações fantásticas…” , a qualidade expressa pelo adjetivo “fantásticas” ocorre de forma: (A) positiva. (B) comparativa. (C) superlativa relativa. (D) superlativa absoluta analítica. (E) superlativa absoluta sintética."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Em “Passou meia hora, o professor continuava estirado na poltrona (...)” , a palavra “meia” atua gramaticalmente como: (",
            "alternativas": {
                "A": "advérbio. (",
                "B": "substantivo. (",
                "C": "numeral multiplicativo. (",
                "D": "numeral cardinal. (",
                "E": "numeral fracionário."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Considere as sentenças a seguir: I. A menina, filha única do casal, tem parecido muito deprimida e solitária. II. Desde o desaparecimento do cãozinho, a família tenta ser mais unida. III. A escola não será mais a mesma sem você, meu amigo. Nas sentenças dadas, o emprego da vírgula introduz um aposto apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que deveria haver o emprego do acento indicativo de crase. (",
            "alternativas": {
                "A": "Está muito estressada por levar tudo a ferro e fogo. (",
                "B": "As respostas da prova não podem ser a lápis. (",
                "C": "Não esperava que fosse desistir a esta altura do campeonato. (",
                "D": "Ele redige textos jornalísticos a William Bonner. (",
                "E": "Gosto de me juntar a pessoas preocupadas com causas sociais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica desvio gramatical na(s) forma(s) verbal(is) empregada(s). (",
            "alternativas": {
                "A": "Certamente, opor -se-ão fortemente ao relacionamento. (",
                "B": "Digamos que este quadro valha uma fortuna; você o compraria? (",
                "C": "Era comum que maldissesse os amigos. (",
                "D": "Essa semana, maqueei trinta pessoas para um evento de moda. (",
                "E": "Os rapazes a expunham na escola, a troco de popularidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Dentre as palavras a seguir, aquela que é paroxítona é: (",
            "alternativas": {
                "A": "gerontólogo. (",
                "B": "harmonioso. (",
                "C": "vatapá. (",
                "D": "límpido. (",
                "E": "estudantil."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Analise as palavras a seguir quanto à realização sonora. Assinale a alternativa em que ocorre dígrafo. (",
            "alternativas": {
                "A": "águia. (",
                "B": "páscoa. (",
                "C": "exíguo. (",
                "D": "escavação. (",
                "E": "carga. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA AGRÍCOLA Página 5 de 10 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma loja online mede o número de visualizações que eles tiveram em um determinado produto, e também o número de vendas efetivadas desse mesmo produto. Eles calculam a razão entre o número de vendas e o número de visualizações. No mês de janeiro, essa razão foi de 2%. No mês seguinte, o número de visualizações aumentou em 20%, e a razão mencionada se manteve constante. Portanto, pode -se afirmar que o número de vendas sofreu um aumento de: (",
            "alternativas": {
                "A": "18%. (",
                "B": "20%. (",
                "C": "22%. (",
                "D": "4%. (",
                "E": "40%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa prova, um candidato acertou 70% da prova de português, 80% da prova de matemática e 90% da prova de inglês. Sabendo - se que havia o mesmo número de questões de cada uma das três disciplinas nesta prova, quantos por cento do total da prova este candidato acertou? (",
            "alternativas": {
                "A": "80%. (",
                "B": "75%. (",
                "C": "77%. (",
                "D": "85%. (",
                "E": "82%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Observe a seguinte sequência lógica numérica: 0, 1, -2, 3, -4, 6, -6, 10, -8, 15, … A diferença entre o 13° e o 12° termo dessa sequência é: (",
            "alternativas": {
                "A": "-9. (",
                "B": "-12. (",
                "C": "33. (",
                "D": "9. (",
                "E": "-33."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Observe o octaedro abaixo: Indique o seu número de arestas: (",
            "alternativas": {
                "A": "16. (",
                "B": "12. (",
                "C": "8. (",
                "D": "6. (",
                "E": "4."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Considere VERDADEIRA a seguinte proposição lógica: “Sociologia ou Filosofia são ciências humanas” Indique a proposição que necessariamente é FALSA: (",
            "alternativas": {
                "A": "Sociologia e Filosofia não são ciências humanas. (",
                "B": "Filosofia não é uma ciência humana. (",
                "C": "Sociologia e Filosofia são ciências humanas. (",
                "D": "Sociologia não é uma ciência humana. (",
                "E": "Sociologia ou Filosofia não são ciências humanas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Num concerto de música clássica, 1/4 dos lugares são reservados para pessoas com deficiência, 1/6 dos lugares são reservados para camarotes, 1/5 dos lugares são reservados para convidados especiais, e o restante dos lugares são reservados para o público em geral. Qual a fração correspondente ao número de lugares reservados para o público em geral? (",
            "alternativas": {
                "A": "5/6. (",
                "B": "1/3. (",
                "C": "23/60. (",
                "D": "11/15. (",
                "E": "27/60. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA AGRÍCOLA Página 6 de 10 QUESTÃO 22 Suponha que uma antena repetidora de sinal WiFi tenha cobertura de 900 metros quadrados. Se quisermos cobrir totalmente uma cidade que tem 270 quilômetros quadrados de extensão, quantas antenas no mínimo precisarão ser instaladas? Considere que não haverá superposição dos sinais de duas antenas diferentes. Isto é, para cada 900 metros quadrados de extensão, 1 antena deve ser utilizada. (A) 30 mil. (B) 300 mil. (C) 3 milhões. (D) 30 milhões. (E) 300 milhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "João foi à padaria querendo comprar pão integral e pão doce. Em uma sacola ele colocou 9 pães integrais e 4 pães doces, e pagou um valor total de R$ 12,97. Em outra sacola ele colocou 3 pães integrais e 5 pães doces, e pagou um valor total de R$ 9,20. Sabe ndo-se que cada pão integral pesa 50 g, e cada pão doce pesa 70 g, indique o valor por quilo do pão doce: (",
            "alternativas": {
                "A": "R$ 13,00. (",
                "B": "R$ 15,00. (",
                "C": "R$ 16,00. (",
                "D": "R$ 17,00. (",
                "E": "R$ 19,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "A figura abaixo mostra uma sequência de círculos e quadrados: Cada círculo tem diâmetro 14 cm, e cada quadrado tem medida da diagonal 12 cm. Em um certo ponto, uma linha reta vertical (linha",
            "alternativas": {
                "A": "tangencia as duas formas, conforme a figura. Quantos centímetros depois deste primeiro ponto, este alinhamento acontecerá novamente (linha",
                "B": "pela primeira vez? (A) 28 cm. (B) 42 cm. (",
                "C": "84 cm. (",
                "D": "24 cm. (",
                "E": "48 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A palavra EODMR está para a palavra ORDEM assim como a sequência de números 56789 está para a sequência: (",
            "alternativas": {
                "A": "96587. (",
                "B": "79856. (",
                "C": "67589. (",
                "D": "65897. (",
                "E": "69758."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Certo dia, Rafael diz: “Daqui a 53 dias será uma sexta -feira” Em qual dia Rafael fez essa afirmação? (",
            "alternativas": {
                "A": "Segunda -feira. (",
                "B": "Terça -feira. (",
                "C": "Quarta -feira. (",
                "D": "Sábado. (",
                "E": "Domingo. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA AGRÍCOLA Página 7 de 10 QUESTÃO 27 Num triângulo retângulo, chamemos sua hipotenusa de a, e chamemos também os catetos de b e c. Indique a correta relação entre essas três medidas: (A) 𝑎2+𝑏2+𝑐2=1. (B) 𝑐=𝑎2+𝑏2. (C) 𝑎2+𝑏2+𝑐2=0. (D) 𝑎2=𝑏2+𝑐2. (E) 𝑐2=𝑎2+𝑏2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "O gráfico abaixo mostra a média de gols por equipe ao longo do tempo de partida no Campeonato Brasileiro de Futebol de 2011: Retirado de: Campos N., et al. Análise da ocorrência temporal dos gols no Campeonato Brasileiro 2011 . Rev Bras Ciênc Esporte. 2015. No gráfico, o eixo vertical representa a média de gols por equipe participante. O eixo horizontal representa o tempo decorrido da partida. A nomenclatura ‘45+’ representa os acréscimos do primeiro tempo. A nomenclatura ‘90+’ representa os acréscimos do segundo tempo. Com base no gráfico, pode -se afirmar que: (",
            "alternativas": {
                "A": "A maioria dos gols é feita no primeiro tempo do jogo (de 0 até 45 minutos, mais acréscimos do primeiro tempo). (",
                "B": "A menor quantidade de gols é feita nos acréscimos do segundo tempo. (",
                "C": "A maior quantidade de gols é feita entre 60 e 75 minutos de jogo. (",
                "D": "Os primeiros 15 minutos de jogo corresponde ao intervalo no gráfico que se faz menos gols. (",
                "E": "As equipes tendem a fazer mais gols nos últimos 15 minutos da partida antes dos acréscimos. QUESTÃO 29 Observe o seguinte desenho de uma linha feito sobre um papel quadriculado com 1 cm de lado cada quadrado: O desenho apresenta uma sequência lógica de construção. Perceba que os pontos A e B (início e término da linha, respectivamente) têm a mesma altura, e que no trajeto durante esses pontos, a linha mudou de altura 4 vezes. Portanto, diz -se que a ‘ordem’ dess a figura é 4. Além disso, o comprimento da linha mostrada na figura é 14 cm. Qual será o comprimento de uma linha cuja ordem é 8, seguindo a mesma lógica de construção? (A) 56 cm. (B) 28 cm. (C) 16 cm. (D) 44 cm. (E) 48 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A média aritmética simples das notas de 30 alunos é 8,0. Se tiramos o aluno com maior nota, a média aritmética dos restantes fica 7,95. Qual foi a nota desse aluno? (",
            "alternativas": {
                "A": "9,85. (",
                "B": "9,75. (",
                "C": "9,65. (",
                "D": "9,55. (",
                "E": "9,45. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA AGRÍCOLA Página 8 de 10 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A alimentação de ar no motor pode ser feita de forma natural, isto é, somente com a pressão ambiente (pressão atmosférica) ou com a ajuda de um turbocompressor. Com relação a esse equipamento, analise as afirmativas a seguir e, ao final, assinale a alterna tiva CORRETA: I – Tem a função de reduzir a quantidade de ar no cilindro, diminuindo a pressão no coletor. II – É constituído por uma turbina e um compressor, em forma de dois rotores montados nas extremidades do mesmo eixo. III – Sua turbina transforma a energia cinética dos gases de escape em rotação, acionando o compressor, que comprime o ar atmosférico no coletor de admissão. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Como se sabe, o sistema elétrico atende às funções de acionamento do motor de partida, iluminação e sinalização do trator. Sobre tal sistema, assinale a alternativa que NÃO apresenta um de seus componentes: (",
            "alternativas": {
                "A": "bateria. (",
                "B": "gerador. (",
                "C": "supressor de voltagem. (",
                "D": "motor de partida. (",
                "E": "caixa de fusíveis."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Com relação aos indicadores do painel, analise os itens a seguir e, ao final, assinale a alternativa CORRETA: I – Indicador de temperatura do motor: indica se a temperatura do líquido de arrefecimento do motor ultrapassou o limite aceitável. II – Indicador de pressão do óleo do motor: indica se a pressão do óleo do motor está acima do normal. III – Indicador de restrição do filtro de ar: indica alto fluxo de ar na tubagem de admissão. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Como se sabe, no painel dos tratores existem instrumentos medidores de vários tipos, marcas e escalas. Com relação ao tema, assinale a alternativa INCORRETA: (",
            "alternativas": {
                "A": "conta -giros: mede o regime de rotação do motor (rpm). (",
                "B": "horímetro: mede a quantidade de horas trabalhadas pelo motor. (",
                "C": "manômetro: mede a pressão dos pneus. (",
                "D": "amperímetro: mede o nível de carga enviado à bateria. (",
                "E": "termômetro: mede a temperatura do líquido de arrefecimento do motor."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa que NÃO apresenta um componente do sistema hidráulico dos tratores agrícolas: (",
            "alternativas": {
                "A": "filtro de sucção e de pressão. (",
                "B": "caixa de pistão de tripla ação. (",
                "C": "reservatório do óleo. (",
                "D": "bomba de óleo hidráulica. (",
                "E": "tubulações. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA AGRÍCOLA Página 9 de 10 QUESTÃO 36 Com relação aos pneus dos tratores agrícolas, assinale a alternativa que NÃO apresenta uma de suas partes: (A) carcaça. (B) lixa de pressão. (C) lonas. (D) talões. (E) rodagem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro (art. 61), onde não existir sinalização regulamentadora, a velocidade máxima nas vias urbanas será de: I – oitenta quilômetros por hora, nas vias de trânsito rápido. II – sessenta quilômetros por hora, nas vias coletoras. III – quarenta quilômetros por hora, nas vias artérias. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens I e III são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "De acordo com o art. 55 do Código de Trânsito Brasileiro, os passageiros de motocicletas, motonetas e ciclomotores só poderão ser transportados nas seguintes condições: I – utilizando capacete de segurança. II – em carro lateral acoplado aos veículos ou em assento suplementar na frente do condutor. III – usando vestuário de proteção, de acordo com as especificações do CONTRAN. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e III são verdadeiros. (",
                "E": "Apenas os itens I e II são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "No que diz respeito à utilização dos tratores, algumas precauções são importantes. Sobre o assunto, analise as afirmativas a seguir e, ao final, assinale a assinale a alternativa CORRETA: I – Antes de dar a partida, deve -se acionar a buzina para alertar as pessoas próximas de o trator será ligado. II – Antes de dar a partida, deve -se verificar se as alavancas do sistema hidráulico estão na posição abaixada ou neutra. III – Os motores dos tratores devem ser aquecidos em ambientes abertos, pois os gases liberados pelo escapamento são tóxicos e prejudicam a saúde do operador. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TRATORISTA AGRÍCOLA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Nos períodos inativos, ou seja, quando os tratores não estão em uso, alguns cuidados devem ser tomados. Sobre o assunto, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA: I – Deve -se proteger a entrada do escapamento, do filtro de ar e do respiro do motor. II – Deve -se desconectar a bateria ou desligar a chave geral do trator. III – Deve -se fazer o motor funcionar pelo menos 15 minutos por dia. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TRATORISTA AGRÍCOLA Página 10 de 10"
            },
            "resposta_correta": "D"
        }
    ]
}