{
    "TURISMÓLOGO": [
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O emprego da expressão ‘assim’ , no excerto “Assim, descobriram que a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio em comparação a 11,6 anos.”, trata -se de um recurso coesivo de: (",
            "alternativas": {
                "A": "sequenciação. (",
                "B": "referenciação. (",
                "C": "sinonímia. (",
                "D": "elipse. (",
                "E": "substituição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio”. Nesse contexto, os numerais ‘13’ e ‘meio’ são, respectivamente, dos tipos: (",
            "alternativas": {
                "A": "cardinal e ordinal. (",
                "B": "cardinal e cardinal. (",
                "C": "ordinal e cardinal. (",
                "D": "cardinal e fracionário. (",
                "E": "ordinal e multiplicativo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 3 de 14 QUESTÃO 03 Considere os excertos: I. “Presumimos que a maioria dos golden retrievers têm uma predisposição genética para o câncer”. II. “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” III. “o gene que nos chamou a atenção foi o HER4”. Aquele(s) em que a palavra ‘que’ desempenha o papel de conjunção integrante é (são): (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” No contexto dado, o verbo ‘interessar’ apresenta regência: (",
            "alternativas": {
                "A": "transitiva direta. (",
                "B": "intransitiva. (",
                "C": "transitiva direta e indireta. (",
                "D": "pronominal. (",
                "E": "transitiva indireta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "As alternativas a seguir apresentam palavras que ocorrem no texto. Analise -as e assinale aquela em que a palavra apresentada é formada por um sufixo derivacional formador de adjetivos. (",
            "alternativas": {
                "A": "precoce. (",
                "B": "ruins. (",
                "C": "equivalente. (",
                "D": "rápido. (",
                "E": "comumente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No excerto “Quem não gostaria que nossos amados animais de estimação vivessem mais dois anos?”, verificam -se apenas pronomes dos tipos: (",
            "alternativas": {
                "A": "interrogativo e pessoal. (",
                "B": "interrogativo, possessivo e relativo. (",
                "C": "interrogativo e possessivo. (",
                "D": "relativo e possessivo. (",
                "E": "relativo e pessoal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Segundo Rebhun, a descoberta pode ser importante inclusive para humanos”. No contexto apresentado, as palavras “segundo”, “inclusive” e “para” classificam -se, em relação às categorias gramaticais, como: (",
            "alternativas": {
                "A": "conjunção, advérbio e preposição. (",
                "B": "preposição, advérbio e preposição. (",
                "C": "preposição, conjunção e preposição. (",
                "D": "numeral, advérbio e conjunção. (",
                "E": "conjunção, advérbio e conjunção."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No excerto “A pesquisa (...) demonstrou que o HER4 interage com hormônios como o estrogênio e pode ter relação com o processamento de toxinas ambientais.”, a palavra ‘ambiental’ é um adjetivo relativo a ‘ambiente’ . A mesma relação ocorre no par de palavras: (",
            "alternativas": {
                "A": "compreensível - compreender. (",
                "B": "declamatório - declamar. (",
                "C": "retrátil - retrato. (",
                "D": "febril – febre. (",
                "E": "factível - fato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "A colocação pronominal mesoclítica não está vetada com verbos no: (",
            "alternativas": {
                "A": "Futuro do modo subjuntivo. (",
                "B": "Pretérito mais -que-perfeito do modo indicativo. (",
                "C": "Presente do modo subjuntivo. (",
                "D": "Pretérito do modo subjuntivo. (",
                "E": "Futuro do pretérito do modo indicativo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 4 de 14 QUESTÃO 10 Observe as sentenças a seguir e assinale a alternativa em que não se verifica problema de regência verbal ou nominal. (A) Estamos certos que vocês farão a melhor escolha. (B) A princípio, os escoteiros estavam motivados a fazer a trilha, até que tornou chover. (C) Os especialistas orientam aos pais a estarem atentos aos hábitos dos filhos. (D) Estes projetos visam a enriquecer o portfólio da empresa. (E) Seus amigos rapidamente ficaram viciados ao novo jogo de computador, lançado em outubro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um arquiteto projeta uma escada de forma que o primeiro degrau tem altura de 15 cm, e a cada próximo degrau, a altura vai diminuindo de 1/4 cm. Qual a altura do 12° degrau? (",
            "alternativas": {
                "A": "12,25 cm. (",
                "B": "14,75 cm (",
                "C": "11,00 cm. (",
                "D": "11,25 cm. (",
                "E": "12,00 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere que o tempo que Júpiter e Urano Uma pizza em formato circular tem 8 fatias de iguais áreas e em formato de setores circulares. Indique o ângulo do setor circular de cada fatia: (",
            "alternativas": {
                "A": "15°. (",
                "B": "30°. (",
                "C": "45°. (",
                "D": "50°. (",
                "E": "60°. QUESTÃO 13 Uma lavanderia de autoatendimento, que funciona 24 horas por dia, cobra R$ 17,00 por lavagem. Em cada máquina de lavar, uma lavagem dura 40 minutos. Sabendo -se que a lavanderia disponibiliza três máquinas de lavar, qual o máximo de receita dessa lavanderia por dia? (A) R$ 408,00. (B) R$ 612,00. (C) R$ 1.112,00. (D) R$ 1.224,00. (E) R$ 1.836,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A figura abaixo mostra duas cidades num mapa e uma possível rota, cuja distância horizontal é 12 km, e a distância vertical é 5 km (perpendiculares). Suponha que um carro consiga percorrer 10 km com um litro de combustível e faz esse trajeto, quantos litros por viagem ele economizaria se ele pudesse tomar uma rota entre as duas cidades que fosse uma linha reta? (",
            "alternativas": {
                "A": "1,7 litros. (",
                "B": "1,3 litros. (",
                "C": "0,5 litros. (",
                "D": "0,4 litros. (",
                "E": "0,2 litros. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 5 de 14 QUESTÃO 15 Num supermercado, uma família fez uma compra num total de R$ 636,00. Na nota fiscal, eles viram que pagaram R$39,75 de tributos federais, R$71,55 de tributos estaduais e R$47,70 de outros tributos. Nesta compra, quantos por cento do valor total foi referente a tributos, em geral? (A) 12,5%. (B) 15,0%. (C) 20,0%. (D) 25,0%. (E) 27,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Suponha que para conseguir ser aprovada num exame para obtenção da carteira de motorista, uma pessoa precisa fazer uma prova escrita e uma prova prática, de forma que a nota final do candidato seja uma média ponderada entre esses dois exames. Para ser aprovada, a pessoa deve ter nota final no mínimo 7. A nota da prova escrita vai de zero a 10, e tem peso 3 para composição da nota final. A not a da prova prática também vai de zero a dez, e tem peso 7. A prova escrita é composta por 30 questões, de iguais pontuações cada. Qual a nota mínima que a pessoa poderá tirar na prova prática, de modo que ainda consiga ser aprovado? Arredonde para o primei ro décimo imediatamente superior. (",
            "alternativas": {
                "A": "5,4. (",
                "B": "5,6. (",
                "C": "5,8. (",
                "D": "6,8. (",
                "E": "7,0."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Os ponteiros de um relógio analógico marcam 3h16. Quantos graus o ponteiro dos minutos terá percorrido quando o relógio marcar 4h28 daquele mesmo dia? (",
            "alternativas": {
                "A": "72°. (",
                "B": "432°. (",
                "C": "360°. (",
                "D": "408°. (",
                "E": "372°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Considere verdadeiras as seguintes proposições: I – Todo jogador de xadrez é estrategista; II – Todo jogador de gamão é estrategista; III – Alguns jogadores de xadrez também são jogadores de gamão; IV – Alguns jogadores de vôlei também são estrategistas. Com base nas proposições, é possível afirmar que: (",
            "alternativas": {
                "A": "Há jogadores de vôlei que necessariamente também são jogadores de gamão. (",
                "B": "Todos os jogadores de vôlei são estrategistas. (",
                "C": "Todo jogador de xadrez é também jogador de gamão. (",
                "D": "Todos os jogadores de vôlei que são estrategistas são necessariamente jogadores de xadrez ou de gamão. (",
                "E": "Os jogadores de vôlei que não são estrategistas necessariamente não são jogadores de xadrez nem de gamão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Nas antigas máquinas de escrever, todos os caracteres ocupavam o mesmo espaço no papel. Isto é, cada caractere ocupava uma mesma largura e altura. Suponha que em um dado documento, o tamanho da fonte é tal que cada caractere ocupa 5 mm de largura e 7 mm de altura. O documento é uma folha que tem 22 cm de largura e 28 cm de altura, e as margens são 3,5 cm inferior e superior, e 2,0 cm lateral esquerda e lateral direita. Considerando que nenhum caractere é escrito nas margens, quantos caracteres no máximo cab em em uma face da folha? (",
            "alternativas": {
                "A": "875. (",
                "B": "1080. (",
                "C": "1580. (",
                "D": "1640. (",
                "E": "1760. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 6 de 14 QUESTÃO 20 A figura abaixo mostra um diagrama lógico que apresenta as relações entre os conjuntos dos números naturais (N), inteiros (Z), racionais (Q), irracionais (I) e reais (R). Com base no diagrama lógico, é possível afirmar que: (A) Todo número inteiro também é natural. (B) Um número pode ser irracional e inteiro ao mesmo tempo. (C) Todo número racional também é um número real. (D) Os números irracionais não são números reais. (E) Não pode haver números racionais que não sejam inteiros. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. B - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. C - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. (",
            "alternativas": {
                "A": "A - Campos predefinidos; B - Inserção de objetos; C - Caixas de texto. (",
                "B": "A - Inserção de objetos; B - Campos predefinidos; C - Caixas de texto. (",
                "C": "A - Campos predefinidos; B - Caixas de texto; C - Inserção de objetos. (",
                "D": "A - Inserção de objetos; B - Caixas de texto; C - Campos predefinidos. (",
                "E": "A - Caixas de texto; B - Inserção de objetos; C - Campos predefinidos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Um contador, Paulo, precisa calcular o valor total das notas fiscais de vendas em um mês para um cliente. Ele usa a fórmula ______ para se obter os valores das notas fiscais e fornecer ao cliente o total de suas compras. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Paulo. (",
            "alternativas": {
                "A": "= MÁXIMO. (",
                "B": "= PROCV. (",
                "C": "= MÍNIMO. (",
                "D": "= SOMA. (",
                "E": "= MÉDIA. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 7 de 14 QUESTÃO 23 Em uma competição esportiva, Carlos e seus amigos estão registrando suas alturas para determinar quem é o mais alto do grupo. Eles inserem suas alturas em uma planilha e usam a fórmula _______ para descobrir que o amigo João é o mais baixo, já que sua altura é o valor mínimo registrado na planilha. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Carlos e seus amigos. (A) = MÁXIMO. (B) = PROCV. (C) = MÍNIMO. (D) = SOMA. (E) = MÉDIA."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O atalho ___ + ___ é usado para alternar entre aplicativos ou janelas abertas em sistemas operacionais Windows. Quando você pressiona essa combinação de teclas, uma lista de ícones ou miniaturas dos aplicativos em execução aparece na tela, permitindo que você selecione rapidam ente o aplicativo para o qual deseja alternar. Isso é especialmente útil quando você tem várias janelas abertas e deseja navegar entre elas sem usar o mouse. Diante do contexto apresentado, assinale a afirmativa que contenha, corretamente, os botões que completam as lacunas. (",
            "alternativas": {
                "A": "Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. QUESTÃO 25 No escritório, João é responsável por imprimir um relatório mensal importante para a diretoria. Ele utiliza um checklist para confirmar que as informações estão atualizadas, o papel está carregado corretamente, a impressora está configurada para imprimir e m cores e os números de página estão corretos. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. Certifique -se de que a impressora esteja online. II – Não é necessário alinhar corretamente o papel na bandeja; a impressora ajustará automaticamente. III – Verifique as configurações de impressão, como qualidade, orientação (retrato ou paisagem), tamanho do papel e margens. Ajuste conforme necessário. (A) I, II e III. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "Nenhuma das afirmativas estão corretas. CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O art. 2° da Lei n. 12.591/2012 dispõe sobre as atividades do Turismólogo. Acerca do assunto, analise os itens a seguir e, ao final, assinale a alternativa CORRETA: I – lecionar em estabelecimentos de ensino técnico ou superior. II – coordenar e orientar levantamentos, estudos e pesquisas relativamente a instituições, empresas e estabelecimentos públicos que atendam ao setor hoteleiro. III – coordenar, orientar e elaborar planos e projetos de marketing turístico. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e III são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 8 de 14 QUESTÃO 27 Ainda no que diz respeito às atividades do Turismólogo previstas no art. 2° da Lei n, 12.591/2012, analise os itens a seguir e, ao final, assinale a alternativa CORRETA: I – diagnosticar as potencialidades e as deficiências para o desenvolvimento do turismo nos Municípios, regiões e Estados da Federação. II – formular programas e projetos que viabilizem a permanência de turistas nos centros emissores. III – criar e implantar roteiros e rotas turísticas, principalmente as de caráter social. (A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas os itens I e II são verdadeiros. (E) Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "O art. 5° da Lei n. 11.771/2008 dispõe sobre os objetivos da Política Nacional de Turismo. Acerca do assunto, assinale a alternativa INCORRETA: (",
            "alternativas": {
                "A": "democratizar e propiciar o acesso ao turismo no País a todos os segmentos populacionais, contribuindo para a elevação do bem -estar geral. (",
                "B": "estimular a criação, a consolidação e a difusão dos produtos e destinos turísticos brasileiros e estrangeiros, com vistas em atrair turistas nacionais e estrangeiros, diversificando os fluxos entre as unidades da Federação e buscando beneficiar, especi almente, as regiões de menor nível de desenvolvimento econômico e social. (",
                "C": "reduzir as disparidades sociais e econômicas de ordem regional, promovendo a inclusão social pelo crescimento da oferta de trabalho e melhor distribuição de renda. (",
                "D": "contribuir para o alcance de política tributária justa e equânime, nas esferas federal, estadual, distrital e municipal, para as diversas entidades componentes da cadeia produtiva do turismo. (",
                "E": "promover a integração do setor privado como agente complementar de financiamento em infraestrutura e serviços públicos necessários ao desenvolvimento turístico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "De acordo com o art. 6° da Lei n. 11.771/2008, o Plano Nacional de Turismo (PNT) será elaborado pelo Ministério do Turismo, ouvidos os segmentos públicos e provados interessados, inclusive o Conselho Nacional de Turismo, e aprovado pelo Presidente da Repúb lica, com o intuito de promover as seguintes ações, EXCETO: (",
            "alternativas": {
                "A": "a vinda de turistas estrangeiros e a movimentação de turistas no mercado externo. (",
                "B": "a política de crédito para o setor, nela incluídos agentes financeiros, linhas de financiamento e custo financeiro. (",
                "C": "a atenuação de passivos socioambientais eventualmente provocados pela atividade turística. (",
                "D": "a informação da sociedade e do cidadão sobre a importância econômica e social do turismo. (",
                "E": "a orientação às ações do setor privado, fornecendo aos agentes econômicos subsídios para planejar e executar suas atividades."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "O art. 8° da Lei n. 11.771/2008 estabelece a composição do Sistema Nacional de Turismo, que terá os seguintes participantes, EXCETO: (",
            "alternativas": {
                "A": "Conselho Nacional de Turismo. (",
                "B": "Fórum Regional de Secretários. (",
                "C": "Dirigentes Estaduais de Turismo. (",
                "D": "EMBRATUR. (",
                "E": "Ministério do Turismo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 9 de 14 QUESTÃO 31 No que diz respeito às disposições expressas no Código de Ética Mundial para o Turismo, analise os itens a seguir e, ao final, assinale a alternativa CORRETA: I – Os turistas e visitantes têm a responsabilidade de informar, após a sua saída, sobre as características do país que se dispõem a visitar. II – Em seus deslocamentos, os turistas e visitantes deverão evitar todo ato criminal ou considerado delitivo pelas leis do país que visitam. III – As autoridades públicas têm a missão de assegurar a proteção dos turistas e dos visitantes, assim como de seus pertences . (A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas os itens I e II são verdadeiros. (E) Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Ainda no que se refere às disposições contidas no Código de Ética Mundial para o Turismo, analise os itens a seguir e, ao final, assinale a alternativa CORRETA: I – As atividades turísticas deverão respeitar a desigualdade formal entre homens e mulheres. II – As autoridades públicas internacionais, nacionais, regionais e locais favorecerão e incentivarão todas as modalidades de desenvolvimento turístico que permitam preservar recursos naturais escassos e valiosos, em particular a água e o solo, e evitar no que for possível a produção de resíduos. III – A exploração de seres humanos, em qualquer de suas formas, principalmente a sexual, e em particular quando atinge as crianças, fere os objetivos fundamentais do turismo e estabelece uma negação de sua essência. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens I e III são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Como se sabe, a definição de roteiro turístico pode variar em maior ou menor medida de acordo com o autor consultado. Mas, independentemente de uma ou outra variação acadêmica, analise as conceituações a seguir e, ao final, assinale a alternativa CORRETA: I – Um roteiro turístico resume todo o processo de ordenação de elementos intervenientes na efetivação de uma viagem. II – O roteiro turístico é constituído sempre por mais de uma atração turística, interligadas a um percurso que não obrigatoriamente deva ter instalações e serviços turísticos, como, por exemplo, transporte, hospedagem, alimentação, dentre outros. III – O roteiro turístico é o percurso ou caminho percorrido por turistas, onde os atrativos se encadeiam de forma organizada, e as paisagens, cultura e arquitetura se fundem. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item IIII é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens I e III são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Ainda no que diz respeito à conceituação de roteiro turístico, analise os itens a seguir e, ao final, assinale a alternativa CORRETA: I – Trata -se de um pequeno plano de viagem em que o turista tem a descrição de todos os pontos a serem visitados, o tempo de permanência em cada local e a noção dos horários de parada. II – São itinerários de visitação organizados, que incluem os serviços a serem utilizados. III – Trata -se da única forma de contextualizar os atrativos existentes em uma localidade e, consequentemente, de potencializar seu poder de atratividade. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 10 de 14 QUESTÃO 35 Com relação ao conceito de cluster turístico, assinale a alternativa INCORRETA: (A) Pode ser definido como o conjunto de atrativos com destacado diferencial turístico. (B) Está concentrado em um espaço geográfico indeterminado. (C) É dotado de equipamentos e serviços de qualidade. (D) Requer coesão social e política. (E) Relaciona -se com a ideia de articulação da cadeia produtiva e cultura associativa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Com relação às origens do turismo e suas características, assinale a alternativa INCORRETA: (",
            "alternativas": {
                "A": "O desenvolvimento do fenômeno turístico confunde -se com os fluxos de viagens, ou seja, a visita a um local fora daquele da residência habitual. (",
                "B": "O início do turismo ocorreu quando o homem passou a viajar com a motivação de estabelecer contatos comerciais com outros povos. (",
                "C": "As viagens de lazer antecederam as viagens de negócios. (",
                "D": "Os povos antigos partiam em viagens exploratórias em busca de terras e riquezas a serem conquistadas. (",
                "E": "O turismo pode ser visualizado antes mesmo da ascensão do Império Romano."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Quanto à classificação do motivo principal da visita dos turistas, a Organização Mundial do Turismo propõe seis grupos para o turismo receptor, emissor e interno. Sobre tais grupos, assinale a alternativa INCORRETA: (",
            "alternativas": {
                "A": "atividades ilícitas e exploratórias. (",
                "B": "lazer recreação e férias. (",
                "C": "tratamento de saúde. (",
                "D": "religião /peregrinação. (",
                "E": "negócios e motivos profissionais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Segundo o lugar de origem, o turismo pode ser de várias espécies. Sobre o tema, assinale a alternativa que apresenta uma classificação CORRETA: (",
            "alternativas": {
                "A": "turismo doméstico ou interno. (",
                "B": "turismo no espaço rural. (",
                "C": "turismo de recreio. (",
                "D": "turismo desportivo. (",
                "E": "turismo acidental."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "No que diz respeito à classificação segundo a estratificação socioeconômica do turista, analise as afirmações a seguir e, ao final, assinale a alternativa CORRETA: I – O turismo de classe alta provoca o fenômeno do mimetismo nas demais classes sociais. II – O turismo de classe alta favorece o turismo de massa pelo efeito da substituição dos núcleos receptores tradicionais de elite, quando se tornam saturados, por exemplo, pelo processo de ocupação desordenada. III – As diferenças entre preços de tarifas é uma variante sempre considerada no turismo de classe alta. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 11 de 14 QUESTÃO 40 Ainda no que se refere à estratificação do turismo, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA: I – O turismo socializado é fomentado com a finalidade de facilitar o turismo interno das classes menos favorecidas economicamente. II – O turismo socializado é independente da intervenção do Estado. III – Para a implantação de projetos de turismo socializado, são necessários equipamentos e instalações de baixo custo unitário, planejados em economia de escala com base na alta ocupação dos serviços durante o maior tempo possível. (A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas os itens I e II são verdadeiros. (E) Apenas os itens I e III são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "No que se refere ao conceito de atrativos turísticos, analise os itens a seguir e, ao final, assinale a alternativa CORRETA: I – É todo lugar, objeto ou acontecimento de interesse para o turismo. II – É todo elemento material que tem a capacidade própria, ou em combinação com outros, para atrair visitantes de uma determinada localidade ou zona. III – Constitui o componente principal e mais importante do produto turístico, pois determina a seleção, por parte do turista, do local de destino de uma viagem. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e III são verdadeiros. (",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Com relação aos impactos da exploração do espaço turístico, assinale a alternativa que NÃO apresenta um aspecto negativo dessa atividade: (",
            "alternativas": {
                "A": "produção de fenômenos de repetição. (",
                "B": "crescimento econômico do mercado receptor. (",
                "C": "aculturação. (",
                "D": "modificação da sociologia rural e urbana. (",
                "E": "problemas com a gastronomia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Como se sabe, um produto turístico é uma oferta de atividades, serviços ou experiências que são disponibilizadas aos turistas para satisfazer suas necessidades e desejos. Pode incluir desde acomodações, transporte, alimentação, entretenimento, atividades r ecreativas, passeios turísticos, até serviços de guia turístico e informações turística. De acordo com a sua natureza, os produtos turísticos podem ser classificados da seguinte forma, EXCETO: (",
            "alternativas": {
                "A": "produtos de satisfação. (",
                "B": "produtos naturais. (",
                "C": "produtos culturais. (",
                "D": "produtos de eventos. (",
                "E": "produtos de negócios."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Como se sabe, o estudo do Turismo envolve a compreensão de diversas outras disciplinas. Sobre o assunto, assinale a alternativa que NÃO apresenta uma dessas disciplinas: (",
            "alternativas": {
                "A": "Gestão de organizações turísticas. (",
                "B": "Movimentos de pulsão turística. (",
                "C": "Fundamentos do lazer. (",
                "D": "Patrimônio cultural. (",
                "E": "Trabalho de campo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 12 de 14 QUESTÃO 45 Como se sabe, o turismo se relaciona a uma série de disciplinas (inter e multidisciplinariedade), tornando um fenômeno complexo. Com relação ao tema, analise as afirmativas a seguir e, ao final, assinale a opção CORRETA: I – Administração: estuda o turismo como um produto a ser comercializado, suas estratégias de marketing para o destino e a gestão estratégica e empreendedora do mesmo. II – Antropologia: análise das condições culturais que levam um grupo a viajar, e análise dos possíveis conflitos existentes na interação cultural entre os turistas e a população autóctone. III – Ecologia: estuda o turismo presente dentro de um espaço que é construído a partir de pessoas inseridas num mesmo ambiente. (A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas os itens I e II são verdadeiros. (E) Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Todos que têm perfil para consumir os produtos turísticos do destino, mas que não viajam por motivos diversos (falta de tempo, falta de disponibilidade financeira, falta de conhecimento do destino etc.). A análise acima refere -se ao seguinte termo do Turismo: (",
            "alternativas": {
                "A": "demanda real. (",
                "B": "demanda turística. (",
                "C": "demanda potencial. (",
                "D": "diagnóstico turístico. (",
                "E": "fluxo turístico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "No que diz respeito aos clusters turísticos, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA: I – O modelo de Porter reconhece o papel do governo na definição de políticas que interferem na competitividade do cluster turístico, mas não destaca a importância da colaboração e da cooperação entre o governo e as organizações na definição de estratégias de desenvolvimento de um cluster. II – Porter coloca o governo como um agente responsável pela regulação e pela disponibilidade de infraestrutura, enfatizando a relação sinérgica que ocorre entre os agentes públicos e privados. III – A principal característica do modelo de Porter é a ênfase dada à interação entre os determinantes do diamante. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens I e III são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "No que se refere às disposições contidas no Código de Ética Mundial para o Turismo, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA: I – O direito ao turismo para todos deve ser entendido como consequência do direito ao descanso e ao lazer. II – Com o apoio das autoridades públicas, se desenvolverá o turismo social, em particular associativo, que permite o acesso da classe alta aos destinos menos frequentados. III – Serão incentivados e facilitados o turismo familiar, dos jovens, dos idosos e das mulheres. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 13 de 14 QUESTÃO 49 O art. 9° da Lei n. 11.771/2008 prevê que o Sistema Nacional de Turismo tem por objetivo promover o desenvolvimento das atividades turísticas, de forma sustentável, pela coordenação e integração das iniciativas oficiais com as do setor produtivo, de modo a : I – atingir as metas do PNT. II – estimular a integração dos dois segmentos do setor, atuando em regime de cooperação e centralização com os órgãos públicos, entidades de classe e associações representativas voltadas à atividade turística. III – promover a melhoria da qualidade dos serviços turísticos prestados no continente sul - americano. (A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas os itens I e II são verdadeiros. (E) Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Assinale a alternativa que apresenta corretamente o nome do criador do conceito de cluster (",
            "alternativas": {
                "A": "Peter Drucker. (",
                "B": "James Coll. (",
                "C": "Michael Porter. (",
                "D": "Dale Carnegie. (",
                "E": "Daniel Kahneman Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 14 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o reconhecimento tardio da contribuição de Margaret Crane está relacionado: (",
            "alternativas": {
                "A": "à apropriação de sua invenção por parte da indústria farmacêutica sem o seu consentimento. (",
                "B": "à apropriação de sua invenção por parte de médicos sem o seu consentimento. (",
                "C": "à repreensão por parte da empresa em que trabalhava. (",
                "D": "à renúncia de seus direitos de invenção em função do alto valor dos registros de patente. (",
                "E": "à apropriação de sua invenção por cientistas sem o seu consentimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “Crane apresentou o protótipo aos seus chefes na farmacêutica, mas eles não gostaram da ideia.” Na segunda oração, o emprego da conjunção “mas” exprime um sentido: (",
            "alternativas": {
                "A": "adversativo, de oposição ao conteúdo expresso na oração anterior. (",
                "B": "causal, de causa para o conteúdo expresso na oração anterior. (",
                "C": "final, de finalidade da execução do ato expresso no conteúdo da oração anterior. (",
                "D": "concessivo, de concessão em relação ao conteúdo expresso na oração anterior. (",
                "E": "condicional, de condição para a concretização do conteúdo expresso na oração anterior."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além disso, o processo exigia que ela passasse por um médico, sem privacidade ao receber uma notícia sensível.” No contexto em que ocorre, o pronome pessoal “ela” retoma: (",
            "alternativas": {
                "A": "a vida da mulher. (",
                "B": "a mulher. (",
                "C": "informação. (",
                "D": "espera. (",
                "E": "Margaret Crane. QUESTÃO 04 Considere as seguintes sentenças, retiradas do texto: I. Crane notou uma grande fila de provetas apoiadas sob um espelho, e perguntou do que se tratava. II. Se o círculo estivesse ali, significava que havia hormônio e a mulher estava grávida. III. A partir dali os testes caseiros de gravidez só se modernizaram, até chegarem nas fitinhas e visores usados hoje. Nas sentenças dadas, a palavra “se” atua, respectivamente, como: (A) pronome pessoal, conjunção condicional, pronome pessoal. (B) conjunção integrante, conjunção condicional, pronome pessoal. (C) pronome pessoal, conjunção integrante, pronome pessoal. (D) pronome pessoal, conjunção condicional, conjunção integrante. (E) conjunção integrante, conjunção integrante, pronome pessoal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as palavras I. cientistas, II. conta-gotas e III. farmacêutica, que ocorrem no texto. A partir da forma de cada uma das palavras dadas, é possível identificar diferentes processos de formação. Assinale a alternativa que as classifica corretamente em relação ao seu tipo de processo de formação. (",
            "alternativas": {
                "A": "derivação, composição por aglutinação e composição por aglutinação. (",
                "B": "composição por aglutinação, composição por justaposição e derivação. (",
                "C": "derivação, composição por justaposição e composição por aglutinação. (",
                "D": "derivação, composição por justaposição e derivação. (",
                "E": "composição por aglutinação, derivação e derivação. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TURISMÓLOGO Página 4 de 17 QUESTÃO 06 Considere as seguintes sentenças, retiradas do texto: I. “Achavam que o teste caseiro acabaria com os negócios da empresa” II. “Crane ainda guardava o protótipo e um dos primeiros testes comercializados” Em relação à regência verbal, nas sentenças dadas, os verbos “acabaria” e “guardava” são, respectivamente: (A) verbo transitivo direto e verbo transitivo direto. (B) verbo transitivo indireto e verbo transitivo direto. (C) verbo transitivo indireto e verbo transitivo indireto. (D) verbo intransitivo e verbo transitivo direto. (E) verbo transitivo indireto e verbo de ligação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Esse último só surgiu nos anos 1970, graças a uma publicitária e designer sem qualquer formação científica.” Neste contexto, a palavra “graças” apresenta regência preposicionada. Seu(s) termo(s) regido(s) é (são): (",
            "alternativas": {
                "A": "“uma publicitária e designer”. (",
                "B": "“uma publicitária”. (",
                "C": "“a”. (",
                "D": "“uma”. (",
                "E": "“designer”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “A mulher com suspeita de gravidez deveria ir a um consultório médico para coletar urina, que seria enviada a um laboratório especializado.” Neste contexto, a palavra “enviada” estabelece uma relação direta de concordância com: (",
            "alternativas": {
                "A": "“A mulher”. (",
                "B": "“suspeita de gravidez”. (",
                "C": "“urina”. (",
                "D": "“A mulher com suspeita de gravidez”. (",
                "E": "“a um laboratório especializado”. QUESTÃO 09 Considere a seguinte sentença, retirada do texto: “Seu desafio como designer era juntar o tubo e o espelho em um único recipiente.” Em relação às categorias gramaticais, as palavras “seu”, “tubo”, “em” e “único” são, respectivamente: (A) pronome possessivo, substantivo, preposição e adjetivo. (B) pronome pessoal, substantivo, preposição e adjetivo. (C) pronome possessivo, adjetivo, preposição e adjetivo. (D) pronome possessivo, substantivo, conjunção e adjetivo. (E) pronome pessoal, substantivo, conjunção e substantivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra dispensa incorretamente o emprego do hífen. (",
            "alternativas": {
                "A": "submarino. (",
                "B": "ecossistema. (",
                "C": "nanopartícula. (",
                "D": "malentendido. (",
                "E": "anciloglossa. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Um motorista fez três viagens da cidade A para a cidade B. Ele verificou que o consumo de combustível foi: •Primeira viagem: 20 litros; •Segunda viagem: 22 litros; •Terceira viagem: 24 litros. Ele precisará viajar da cidade A para a cidade C, cuja distância é 3/2 da distância de A para B. Considerando que o consumo de combustível por distância percorrida seja a média do consumo nas três viagens listadas acima, quantos litros serão necessários para fazer a viagem de A para C? (",
            "alternativas": {
                "A": "25 litros. (",
                "B": "33 litros. (",
                "C": "35 litros. (",
                "D": "37 litros. (",
                "E": "39 litros. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TURISMÓLOGO Página 5 de 17 QUESTÃO 12 Carlos quer organizar seus livros em prateleiras de modo que cada prateleira contenha livros sobre o mesmo tema e todas as prateleiras contenham a mesma quantidade de livros. Sabendo que Carlos possui 20 livros sobre Literatura, 36 livros sobre Matemática e 12 livros sobre História, qual é a quantidade mínima de prateleiras que Carlos precisará? (A) 17. (B) 21. (C) 23. (D) 26. (E) 27."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Em um condomínio a distribuição do número de moradores por blocos é a seguinte: Bloco Moradores A 20 B x C 23 D 25 E y Onde 𝑦 e 𝑥 são incógnitas e o valor de 𝑥 é 10% maior que o de 𝑦. Sabendo que há no total 110 moradores no condomínio, qual é a porcentagem dos moradores que moram no bloco B? (",
            "alternativas": {
                "A": "18%. (",
                "B": "20%. (",
                "C": "22%. (",
                "D": "24%. (",
                "E": "25%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Uma pessoa está suspeitando que a sua caixa d’água está com algum vazamento. Para tentar verificar se realmente há vazamento, ela tapou as tubulações de saída de água da caixa e encheu até a borda. Após uma semana, a pessoa constatou que o nível da água estava 3 centímetros inferior à borda, devido ao vazamento. Sabendo-se que a caixa d’água possui uma base na forma de um retângulo de lados 2 metros por 3 metros, quantos litros de água a pessoa perdeu no vazamento? (",
            "alternativas": {
                "A": "60 litros. (",
                "B": "1,8 litros. (",
                "C": "18 litros. (",
                "D": "180 litros. (",
                "E": "6 litros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Alberto fez uma aplicação de R$ 1.000,00 a juros simples a uma taxa de 10% ao mês. Depois que o valor do montante se tornou o dobro do capital inicial, Alberto resgatou o montante e fez outra aplicação desse montante a uma taxa de 5% ao mês também a juros simples durante 6 meses. Quanto tempo Alberto levou para concluir as operações acima? (",
            "alternativas": {
                "A": "10 meses. (",
                "B": "14 meses. (",
                "C": "15 meses. (",
                "D": "16 meses. (",
                "E": "18 meses. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TURISMÓLOGO Página 6 de 17 QUESTÃO 16 Três alunos fizeram uma prova e cada um deles fez as seguintes afirmações: •Alex: “A minha nota não foi menor do que a de Carlos”. •Bernardo: “Se a nota de Carlos foi menor do que a de Alex e a minha nota foi maior do que a de Carlos, então a minha nota foi menor do que a de Alex”. •Carlos: “A minha nota não é maior do que a de Bernardo”. Sabendo que as notas dos três são diferentes e que os três falam a verdade, podemos afirmar que? (A) Bernardo foi o aluno que tirou a maior nota dentre os três. (B) Nenhuma das notas foi maior do que a de Alex. (C) A nota de Carlos é maior que a de Bernardo e menor do que a de Alex. (D) É possível que a nota Alex tenha sido menor do que a de Bernardo. (E) É possível que a nota de Carlos tenha sido maior do que a de Bernardo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "Considere o triângulo abaixo: Se o ângulo α indicado na figura for 90º, qual será o valor de 𝑥? (",
            "alternativas": {
                "A": "9. (",
                "B": "8. (",
                "C": "7. (",
                "D": "6. (",
                "E": "5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "Considere a seguinte sequência: 2, 3, 5, 7, 11,13… Observando o padrão da sequência, pode-se afirmar que o próximo número da sequência é: (",
            "alternativas": {
                "A": "15. (",
                "B": "14. (",
                "C": "17. (",
                "D": "19. (",
                "E": "21. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TURISMÓLOGO Página 7 de 17 QUESTÃO 19 Uma confeiteira vende somente bolos, tortas e brigadeiros. O gráfico abaixo mostra a venda total desses itens nos 6 primeiros meses do ano: Analisando o gráfico, quantos por cento das vendas do mês de março foi referente a bolos? (A) 2%. (B) 1,5%. (C) 25%. (D) 15%. (E) 20%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo é o resultado de um círculo centrado no ponto C do qual foi retirado um setor circular limitado pelo ângulo 𝛼 = 30°: Qual é a razão entre o comprimento do contorno da figura (os dois segmentos CA e CB e o arco maior de circunferência de A até B) e o raio da circunferência? (",
            "alternativas": {
                "A": "1 + 𝜋/3 . (",
                "B": "2 + 𝜋/6 . (",
                "C": "2 +9𝜋 8. (",
                "D": "2 +11𝜋 6. (",
                "E": "2 + 11𝜋. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TURISMÓLOGO Página 8 de 17 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: (",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google. (",
                "B": "Serviço de email baseado na web desenvolvido pela Google. (",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. (",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. (",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: (",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google. (",
                "B": "Serviço de email baseado na web desenvolvido pela Google. (",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. (",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. (",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TURISMÓLOGO Página 9 de 17 QUESTÃO 23 Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: (A) Navegador da web desenvolvido pela Google. (B) Serviço de email baseado na web desenvolvido pela Google. (C) Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. (D) Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. (E) Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "Analise a imagem a seguir: Diante da imagem apresentada, assinale a alternativa que contenha uma de suas inúmeras funções. (",
            "alternativas": {
                "A": "Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. (",
                "B": "Permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. (",
                "C": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. (",
                "D": "Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários. (",
                "E": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TURISMÓLOGO Página 10 de 17 QUESTÃO 25 O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode- se afirmar que o Outlook: (A) Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. (B) Oferece uma variedade de modelos de slides e opções de design para criar apresentações. (C) Oferece uma variedade de modelos de transições e gráficos para criar apresentações. (D) Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local. Não suportando protocolos padrão, como POP3, IMAP e Microsoft Exchange. (E) Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "A partir da contextualização histórica sobre o turismo no Brasil, são encontrados alguns marcos importantes que contribuíram significativamente para o desenvolvimento da atividade turística até chegar aos moldes atuais. De maneira específica, no início do século XIX um acontecimento influenciou o desenvolvimento urbano na cidade do Rio de Janeiro. Qual foi esse acontecimento? (",
            "alternativas": {
                "A": "A expedição de Von Humboldt, naturalista alemão que explorou as belezas naturais da cidade do Rio de Janeiro. (",
                "B": "A inauguração do primeiro trecho ferroviário no Rio de Janeiro. (",
                "C": "A chegada da corte portuguesa no Brasil. (",
                "D": "A atuação do Visconde de Mauá. (",
                "E": "A fundação da Companhia de Navegação a Vapor."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "Quem foi responsável por revolucionar a atividade comercial do turismo, introduzindo o conceito de viagem organizada, popularizando essa atividade e tornando-a mais acessível a todas as classes sociais? (",
            "alternativas": {
                "A": "Thomas Cook (",
                "B": "Hugo Okada (",
                "C": "Louis Pasteur (",
                "D": "Simon Bolivar (",
                "E": "Wolfgang Amadeus"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "O turismo pode ser classificado consoante os denominadores selecionados, destacando-se: segundo a origem dos visitantes, as repercussões na balança de pagamentos, a duração da permanência, o grau de liberdade administrativa e a organização da viagem. No caso específico do denominador: repercussões na balança de pagamentos, o turismo pode ser classificado em: (",
            "alternativas": {
                "A": "Receptor (",
                "B": "Emissor (",
                "C": "Externo passivo (",
                "D": "Destino principal (",
                "E": "Turismo livre"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "As particularidades do turismo também são observadas na perspectiva psicológica do turismo, em que são encontradas duas terminologias específicas voltadas para o caráter dos turistas, a saber: psicocêntricos e alocêntricos. Cada um desses perfis é responsável por estabelecer preferências desse grupo específico. São preferências dos turistas psicocêntricos, exceto: (",
            "alternativas": {
                "A": "Destinos acessíveis por automóveis (",
                "B": "Descontração e prazer (",
                "C": "Compras para recordações e ofertas (",
                "D": "Gastronomia (",
                "E": "Descanso e conforto Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TURISMÓLOGO Página 11 de 17 QUESTÃO 30 Um critério empregado na classificação do turismo em relação ao lugar de destino tem relação com a duração da permanência, distinguindo-se: destino principal, destino à distância máxima e destino motivante. Dentro desse contexto, alguns atributos influenciam na consecução de um turismo de passagem ou de permanência. A seguir, são elencados alguns desses atributos, afora: (A) Atrativos turísticos (B) Infraestrutura local (C) Capacidade local (D) Condições locais (E) Incentivos fiscais"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "Os métodos de ensino-aprendizagem direcionados ao Turismo possuem concepções embasadas na multidisciplinaridade e interdisciplinaridade. Leia as asserções posteriores e assinale a alternativa incorreta. (",
            "alternativas": {
                "A": "Multidisciplinaridade – solução de um problema a partir da obtenção de informações de duas ou mais ciências ou setores do conhecimento em que as disciplinas são modificadas ou enriquecidas. (",
                "B": "Multidisciplinaridade – minimiza os métodos de ensino extremamente especializados, concentrados em uma única disciplina. (",
                "C": "Interdisciplinaridade – ocorre por meio da interação entre diferentes disciplinas, por meio da reciprocidade no intercâmbio produzindo um enriquecimento mútuo. (",
                "D": "Interdisciplinaridade – possibilidade de participação de todo tipo de disciplina. (",
                "E": "Interdisciplinaridade – expressa por meio de um sistema integralizado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Quando são analisadas as competências governamentais relativas ao turismo, observa-se que o Ministério do Turismo tem um posicionamento acerca do papel do Estado dentro dessa sistemática. Que papel seria esse? (",
            "alternativas": {
                "A": "O papel do Estado é de agente regulamentador e promotor no que diz respeito à participação de outros órgãos de governo, da sociedade civil organizada e do setor privado em relação ao turismo, com objetivos claramente definidos de recuperação psicofísica e de ascensão sociocultural e econômica dos indivíduos. (",
                "B": "O papel do Estado é de agente fiscalizador e organizador no que diz respeito à participação de outros órgãos de governo, da sociedade civil organizada e do setor privado em relação ao turismo, com objetivos claramente definidos de recuperação psicofísica e de ascensão sociocultural e econômica dos indivíduos. (",
                "C": "O papel do Estado é de agente incentivador e coordenador no que diz respeito à participação de outros órgãos de governo, da sociedade civil organizada e do setor privado em relação ao turismo, com objetivos claramente definidos de recuperação psicofísica e de ascensão sociocultural e econômica dos indivíduos. (",
                "D": "O papel do Estado é de agente punitivo e controlador no que diz respeito à participação de outros órgãos de governo, da sociedade civil organizada e do setor privado em relação ao turismo, com objetivos claramente definidos de recuperação psicofísica e de ascensão sociocultural e econômica dos indivíduos. (",
                "E": "O papel do Estado é de agente moderador e legislador no que diz respeito à participação de outros órgãos de governo, da sociedade civil organizada e do setor privado em relação ao turismo, com objetivos claramente definidos de recuperação psicofísica e de ascensão sociocultural e econômica dos indivíduos. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TURISMÓLOGO Página 12 de 17 QUESTÃO 33 A Organização Mundial do Turismo categoriza algumas disciplinas que possuem relação com a compreensão da construção do conhecimento turístico. Dessa forma, complete o enunciado a seguir com a alternativa que explicita a disciplina correspondente. ________________ tem relação com a análise das condições culturais que levam um grupo a viajar, análise dos possíveis conflitos existentes na interação cultural entre os turistas e a população autóctone. (A) Sociologia (B) Administração (C) Antropologia (D) Geografia (E) Ecologia"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "A Organização Mundial do Turismo define uma metodologia pertinente à hierarquização de atrativos turísticos. Pautado nessa metodologia é possível fazer as adaptações necessárias para cada contexto. Em relação à hierarquização dos atrativos turísticos é feita uma categorização de valor que quantifica o grau de atratividade. Dentro dessa perspectiva, qual o valor atribuído a um atrativo com algum aspecto expressivo, capaz de interessar visitantes oriundos de lugares no próprio país, que tenham chegado à área por outras motivações turísticas, ou capaz de motivar fluxos turísticos regionais e locais (atuais e potenciais). (",
            "alternativas": {
                "A": "Nenhum grau de atratividade (",
                "B": "Baixo grau de atratividade (",
                "C": "Médio grau de atratividade (",
                "D": "Alto grau de atratividade (",
                "E": "Grau neutro de atratividade"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "A classificação e hierarquização dos atrativos turísticos possibilita a mensuração das características e graus de importância de cada atrativo. Nesse sentido, é possível diferenciar um determinado atrativo em relação ao grau de uso atual, representatividade, apoio local e comunitário, estado de conservação da paisagem circundante, infraestrutura e acesso. No caso específico da representatividade, ela está fundamentada em quais atributos? (",
            "alternativas": {
                "A": "Pluralidade e modernidade (",
                "B": "Valor monetário e valor cultural (",
                "C": "Realidade atual e potencial (",
                "D": "Desenvolvimento e disponibilidade (",
                "E": "Singularidade e raridade"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "Os atrativos turísticos se dividem em naturais e culturais. Em relação aos atrativos culturais, como é chamado o processo utilizado para ressaltar a identidade cultural de determinados produtos turísticos, a partir de aspectos que mereçam destaque e que facilitem o reconhecimento pelo público? (",
            "alternativas": {
                "A": "Separação (",
                "B": "Promoção (",
                "C": "Tematização (",
                "D": "Ocultação (",
                "E": "Intimidação. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TURISMÓLOGO Página 13 de 17 QUESTÃO 37 Dentre as características a seguir, assinale a que não caracteriza o produto turístico. (A) Perenidade (B) Intangibilidade (C) Imaterialidade (D) Perecibilidade (E) Sistêmica"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "A organização da oferta por meio da melhor formatação de produtos turísticos – sejam eles já existentes ou novos – é uma estratégica para o desenvolvimento dos destinos e das regiões nos quais estão inseridos. É fundamental, para esse processo, compreender os aspectos subjacentes da competitividade dos produtos turísticos, a fim de elaborar e estruturar assertivamente os produtos turísticos. Assinale a alternativa que vai de encontro à perspectiva apresentada no enunciado anterior. (",
            "alternativas": {
                "A": "A inovação dos produtos turísticos, por meio da valorização e caracterização dos diversos elementos envolvidos confere identidade à oferta turística. (",
                "B": "Para a estruturação dos produtos turísticos, é importante entender as características e variáveis da demanda turística. (",
                "C": "Uma vez que os clientes possuem necessidades e preferências específicas, é importante planejar a oferta de produto turístico de acordo com o perfil do público-alvo. (",
                "D": "Segmentar significa organizar a demanda em grupos similares, uma vez que todos os clientes possuem exatamente as mesmas necessidades e preferências por produtos e serviços. (",
                "E": "Os produtos turísticos, de modo geral, são definidos com base na oferta e em sua relação com a demanda, de modo a caracterizar os segmentos ou tipos de turismo específicos de cada região, cidade ou localidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "Como se chama a matéria-prima do produto turístico? (",
            "alternativas": {
                "A": "Pacote turístico (",
                "B": "Roteiro turístico (",
                "C": "Roteirização (",
                "D": "Recurso turístico (",
                "E": "Atrativo turístico"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "A organização do espaço turístico deve ser pensada a partir das características intrínsecas que cada espaço possui. No caso dos espaços rurais, é importante observar uma série de fatores. Assinale a alternativa que vai de encontro a um desses fatores a serem observados. (",
            "alternativas": {
                "A": "Nos espaços rurais, os atrativos devem estar contextualizados às paisagens locais. (",
                "B": "É necessário que haja ações voltadas para a conservação da vegetação, manutenção da mata ciliar e proteção das nascentes. (",
                "C": "As trilhas ecológicas não devem sofrer interferência humana, como por exemplo, instalação de placas que descaracteriza a concepção natural do local. (",
                "D": "Preparar a comunidade local, a fim de assegurar a boa convivência com os turistas e o respeito aos espaços turísticos visitados. (",
                "E": "Estimular a agricultura orgânica. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TURISMÓLOGO Página 14 de 17 QUESTÃO 41 A exploração do espaço turístico pode causar impactos de diversas naturezas, lembrando que impacto significa uma ação ou um conjunto de ações que incide sobre determinado aspecto ou situação, gerando algum tipo de transformação. Sobre os impactos causados pelo turismo, é pertinente afirmar: (A) Todos os impactos causados são negativos. (B) As consequências geradas pelos impactos da exploração do espaço turístico são sentidas especificamente no âmbito sociocultural. (C) A exploração do espaço turístico dificulta a distribuição de renda. (D) O desenvolvimento turístico tem propensão à distribuição de renda voltada para beneficiar apenas determinada fatia de mercado. (E) Dentre os impactos ambientais causados pela exploração do espaço turístico, destacam-se: poluição ambiental, sonora e visual, produção de lixo, desequilíbrio ecológico e perturbação da vida selvagem etc."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 42",
            "enunciado": "A paisagem pode ser entendida como tudo o que possa ser visto em um determinado lugar. Em relação aos seus elementos básicos e propriedades, é pertinente afirmar: (",
            "alternativas": {
                "A": "A transformação da paisagem não é responsabilidade específica do homem. (",
                "B": "As paisagens são classificadas em paisagem natural e paisagem social. (",
                "C": "A paisagem natural é caracterizada por elementos culturais e pela não interferência da ação humana. (",
                "D": "A paisagem social é caracterizada pela ação humana que altera as características naturais de um determinado ambiente. (",
                "E": "São exemplos de elementos naturais de uma paisagem: relevo, vegetação nativa, solo, acidentes etc."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 43",
            "enunciado": "Dentro do estudo referente ao espaço turístico, encontra-se a divisão dos elementos que integram a teoria do espaço turístico. São exemplos dessa categorização, em relação aos elementos que implicam superfície, exceto: (",
            "alternativas": {
                "A": "zonas (",
                "B": "complexos (",
                "C": "unidades (",
                "D": "núcleos (",
                "E": "conjuntos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 44",
            "enunciado": "Para os países em desenvolvimento, qual das alternativas a seguir é considerada como uma forma de maior êxito de planejamento territorial e organização empresarial, na articulação, integração e interação de um modelo de gestão de destinos turísticos? (",
            "alternativas": {
                "A": "Zonas turísticas (",
                "B": "Clusters de turismo (",
                "C": "Unidades turísticas (",
                "D": "Núcleos turísticos (",
                "E": "Áreas turísticas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 45",
            "enunciado": "Os roteiros turísticos são construídos no intuito de alcançar os seguintes objetivos, exceto: (",
            "alternativas": {
                "A": "Estimular a criação de novos negócios e a expansão dos já existentes. (",
                "B": "Ampliar e qualificar os serviços e equipamentos turísticos. (",
                "C": "Fortalecer a identidade nacional. (",
                "D": "Agregar valor aos produtos turísticos. (",
                "E": "Promover o desenvolvimento regional. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TURISMÓLOGO Página 15 de 17 QUESTÃO 46 Na literatura, são encontrados inúmeros conceitos e características dos roteiros turísticos. Das opções a seguir, assinale a alternativa que não condiz com os roteiros turísticos. (A) Os roteiros turísticos permitem a contextualização dos atrativos existentes em uma localidade. (B) Os roteiros turísticos potencializam o poder de atratividade, principalmente em ambientes urbanos de grande porte, onde os atrativos podem se encontrar espalhados. (C) Roteiro turístico pode ser conceituado como um itinerário caracterizado por um elemento que lhe confere identidade, definido e estruturado para fins de planejamento, gestão, promoção e comercialização turística das localidades que o formam. (D) De acordo com o local de elaboração, os roteiros são classificados em emissivos e receptivos. (E) De acordo com os agentes organizadores, os roteiros podem ser elaborados por órgãos públicos ou pela iniciativa privada ou individualmente pelo próprio turista."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 47",
            "enunciado": "Assinale a seguir a Lei que inaugura oficialmente a profissão relacionada ao setor do turismo, por meio do título de Turismólogo. (",
            "alternativas": {
                "A": "Lei Federal n. 9.842/12 (",
                "B": "Lei Federal n.12.591/12 (",
                "C": "Lei Federal n. 9.491/12 (",
                "D": "Lei Federal 13.467/12 (",
                "E": "Lei Federal 11.592/12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 48",
            "enunciado": "A Lei nº 11.771 de 17 de setembro de 2008 dispõe sobre a Política Nacional de Turismo e define as atribuições do Governo Federal no planejamento, no desenvolvimento e no estímulo ao setor turístico. A Lei estabelece normas sobre a Política Nacional de Turismo, define as atribuições do Governo Federal no planejamento, no desenvolvimento e no estímulo ao setor turístico e disciplina a prestação de serviços turísticos, o cadastro, a classificação e a fiscalização dos prestadores de serviços turísticos. Para os fins desta Lei, considera-se turismo: (",
            "alternativas": {
                "A": "as atividades realizadas por pessoas físicas durante viagens e estadas em lugares diferentes do seu entorno habitual, por um período inferior a seis meses, com finalidade de lazer, negócios ou outras. (",
                "B": "as atividades realizadas por pessoas físicas durante viagens e estadas em lugares diferentes do seu entorno habitual, por um período superior a seis meses, com finalidade de lazer, negócios ou outras. (",
                "C": "as atividades realizadas por pessoas físicas durante viagens e estadas em lugares diferentes do seu entorno habitual, por um período de 1 (um) ano, com finalidade de lazer, negócios ou outras. (",
                "D": "as atividades realizadas por pessoas físicas durante viagens e estadas em lugares diferentes do seu entorno habitual, por um período inferior a 1 (um) ano, com finalidade de lazer, negócios ou outras. (",
                "E": "as atividades realizadas por pessoas físicas durante viagens e estadas em lugares diferentes do seu entorno habitual, por um período superior a 1 (um) ano, com finalidade de lazer, negócios ou outras. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TURISMÓLOGO Página 16 de 17 QUESTÃO 49 A importância da ética profissional para a obtenção de resultados satisfatórios no desenvolvimento das atividades laborais é indiscutível. No caso dos profissionais que atuam no setor do turismo, é pertinente afirmar: (A) O turismo possui um código de ética próprio, estruturado pela Organização das Nações Unidas. (B) Esse código é baseado em documentos extraoficiais relativos a transportes, turismo sexual, patrimônio mundial, regras de alfândegas, efeitos sociais, código do turista e tratados envolvendo trabalho e segurança. (C) É um documento curto, com apenas nove páginas. (D) O documento é dividido em 35 partes. (E) Esse código retrata inúmeros aspectos sobre a ética profissional relacionada ao turismo, no entanto não é retratado o Direito ao Turismo, que possui um documento a parte."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 50",
            "enunciado": "A estratificação socioeconômica do turista corrobora para a categorização de diferentes tipos de turismo. Nesse sentido, observa-se que as diferentes classes sociais possuem comportamentos específicos em relação ao seu perfil de turismo. Sobre o perfil da classe média, são verdadeiras as seguintes afirmativas, exceto: (",
            "alternativas": {
                "A": "A classe média, normalmente, faz turismo de massas e de férias. (",
                "B": "Faz preferencialmente o turismo autofinanciado. (",
                "C": "Aproveita as oportunidades profissionais para incluir o turismo em congressos e outros eventos. (",
                "D": "Não pratica o turismo social. (",
                "E": "Utiliza transporte coletivo, de todo tipo, menos ferroviário (no Brasil). Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TURISMÓLOGO Página 17 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: (",
            "alternativas": {
                "A": "Um novo método de ultrassom foi desenvolvido e testado. (",
                "B": "O novo dispositivo é aplicado sobre a pele, como um adesivo. (",
                "C": "Testes mostraram que a nova tecnologia vê detalhes internos do corpo com nitidez. (",
                "D": "Uma nova tecnologia substitui u os métodos de ultrassom convencionais. (",
                "E": "O dispositivo é composto por materiais como hidrogel e elastômero."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: (",
            "alternativas": {
                "A": "Os novos dispositivos de ultrassom já estão sendo amplamente aplicados em pacientes em hospitais. (",
                "B": "Não há sentido em se buscar novos métodos de ultrassom, visto que os atuais já são completamente infalíveis. (",
                "C": "Os novos dispositivos funcionam à base de ondas sonoras, de forma que a correta interpretação das imagens exige a perícia de um profissional de áudio ou música. (",
                "D": "Os métodos de ultrassom convencionais exigem a presença de um técnico de áudio para interpretação dos sinais acústicos. (",
                "E": "Um dos componentes do novo dispositivo precisa estar muito hidratado para que o sistema funcione como esperado. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 3 de 17 QUESTÃO 03 Considere o seguinte trecho, presente no segundo parágrafo do texto: “Além disso, os itens também apresentaram forte adesão e, ainda, conseguiram registrar mudanças nos órgãos dos voluntários, à medida que eles realizavam atividades como sentar, ficar em pé e correr.” Indique a opção que substituiria, corretamente , a parte destacada, preservando o sentido do texto: (A) enquanto (B) enquanto em que (C) a medida em que (D) à medida em que (E) na medida na qual"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte trecho, presente no último parágrafo do texto: “Os dispositivos já podem ser aplicados em pacientes em hospitais” O termo destacado é um: (",
            "alternativas": {
                "A": "Artigo (",
                "B": "Advérbio (",
                "C": "Pronome (",
                "D": "Substantivo (",
                "E": "Conjunção"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto, presente no último parágrafo do texto: “Com a invenção, não é necessário a presença de um técnico.” Indique a opção correta : (",
            "alternativas": {
                "A": "Não há erros de ortografia ou gramática no trecho em questão. (",
                "B": "O gênero de “necessário” está corretamente aplicado, pois tal adjetivo, quando usado com função predicativa e anteposto a o sujeito, fica invariável, no masculino singular. (",
                "C": "O gênero de “necessário” está incorretamente aplicado, pois, como houve a determinação do sujeito por um artigo definido, o adjetivo deveria concordar com “presença”. (",
                "D": "No que diz respeito à gramátic a e à ortografia, a frase está incorreta por não explicar a razão pela qual a afirmação é feita. (",
                "E": "No que diz respeito à gramática e à ortografia, a frase não teria erros se, ao invés de “necessário” e “presença”, fossem usados os termos “exigido” e “atu ação”, que são os corretos. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 4 de 17 QUESTÃO 06 Considere o seguinte trecho, presente no segundo parágrafo do texto: “(...) foi comprovado que os dispositivos forneciam imagens em alta resolução dos principais vasos sanguíneos e órgãos mais profundos.” O termo destacado é um: (A) Artigo (B) Advérbio (C) Pronome (D) Substantivo (E) Adjetivo"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada não atua como verbo na frase: (",
            "alternativas": {
                "A": "Ele buscou fazer o melhor. (",
                "B": "Sinto falta de ouvir o seu cantar . (",
                "C": "Gosto de dizer a verdade. (",
                "D": "Podemos resolver as coisas! (",
                "E": "Eu não considero tal possibilidade!"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um advérbio : (",
            "alternativas": {
                "A": "Ela mora muito longe . (",
                "B": "A solução é muito simples. (",
                "C": "Eles não podem admitir isso. (",
                "D": "Tenho cem dólares. (",
                "E": "Trata -se de uma ideia complexa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um adjetivo : (",
            "alternativas": {
                "A": "Eu sou um homem rico. (",
                "B": "Eu sou um homem rico. (",
                "C": "Eu sou um homem rico. (",
                "D": "Eu sou um homem rico. (",
                "E": "Eu sou um homem rico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Indique a frase escrita corre tamente : (",
            "alternativas": {
                "A": "A gente somos pessoas boas. (",
                "B": "Preocupo -me bastante. (",
                "C": "Nós foi lá falar com eles. (",
                "D": "Houveram muitos problemas. (",
                "E": "Temos duas amigas incomum. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 5 de 17 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Aplicando um capital de R$ 560.000,00 no regime de juros simples, a uma taxa de 1,5% ao mês, durante dois anos e meio, o montante total será de: (",
            "alternativas": {
                "A": "R$ 1.290 000,00. (",
                "B": "R$ 812.000,00. (",
                "C": "R$ 550.000,00. (",
                "D": "R$ 310.000,00. (",
                "E": "R$ 252.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Antônio tem cinco netos, as r espectivas idades dos mesmos estão apresentadas, abaixo. Então, a média, dessas idades, é: 8 / 4 / 12 / 7 / 14 (",
            "alternativas": {
                "A": "12. (",
                "B": "11. (",
                "C": "10. (",
                "D": "9. (",
                "E": "8."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Uma caixa cúbica medindo 120cm de lado foi colocada em um aniversário, para as crianças colocarem os seus sapatos. Sendo assim, o volume da caixa é de: (",
            "alternativas": {
                "A": "1.728 litros. (",
                "B": "17.280 litros. (",
                "C": "172.800 litros. (",
                "D": "1.728,000 litros. (",
                "E": "17.280,000 litros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "No closet de Bruna há 20 calças, 12 blusas, 9 vestidos e 7 saias. A razão entre o número de blusas pelo número total de peças, é: (",
            "alternativas": {
                "A": "5. (",
                "B": "1. (",
                "C": "0,05. (",
                "D": "0,25. (",
                "E": "1,25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "O Máximo Divisor Comum entre os números 56 – 24 – 10, é: (",
            "alternativas": {
                "A": "840. (",
                "B": "124. (",
                "C": "68. (",
                "D": "8. (",
                "E": "2. ATUALIDADES"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Entre o fim de 2021 e começo de 2022, alguns sistemas via Internet com informações sobre vacinação da população e internações de pacientes, por exemplo, ficaram indisponíveis, prejudicando análises, projeções e relatórios. Tal fato foi causado:",
            "alternativas": {
                "A": "por u m ataque c ibernético sofrido pelo Ministério da Sa úde.",
                "B": "pela invasão militar da Rússia à Ucrânia.",
                "C": "pelas disputas eleitorais no Brasil e Estados Unidos.",
                "D": "pela alta do preço do petróleo.",
                "E": "pela falta de insumos para fabricação de medicamentos no comércio inter nacional. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 6 de 17 QUESTÃO 17 Entre o fim de 2021 e começo de 2022, os estados brasileiros da Bahia e Minas Gerais sofreram grandes prejuízos materiais e humanos por conta de fortes chuvas. Segundo meteorologistas, isso ocorreu por causa: A) de ataques cibernéticos a órgãos federais e estaduais de meteorologia, que impediram a previsão e alertas das chuvas. B) de terremotos ocorridos no Chile, cujos efeitos sísmicos foram sentidos em diversos pontos da América Latina. C) de fenômenos como o “La Ninã” e a “Zona de Convergência do Atl ântico Sul”, que causam grandes impactos meteorológicos. D) de exercícios militares realizados pela Rússia em conjunto com a Venezuela, cujos testes com explosivos afetaram a atmosfera. E) da paralização de diversas indústrias siderúrgicas em Minas Gerais e Bahia, por conta da pandemia de Covid."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Em outubro de 2021, militares tomaram o poder na República do Sudão, prendendo autoridades governamentais e gerando protestos no país. Sobre o Sudão, é correto afirmar:",
            "alternativas": {
                "A": "O país faz fronteira terrestre com a Índia, Paquistão e China, com os quais está em constante ameaça de conflito bélico.",
                "B": "O país está localizado na Ásia e possui um dos maiores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "C": "O país está loc alizado na Ásia e possui um dos menores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "D": "O país está localizado na África e possui um dos maiores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "E": "O país está localizado na África e possui um dos meno res Índices de Desenvolvimento Humano (IDH) do mundo. QUESTÃO 19 Em novembro de 2021, foram veiculadas notícias sobre controvérsias envolvendo a elaboração das questões da prova chamada “ENEM – Exame Nacional do Ensino Médio”. Sobre tal prova, é correto af irmar: A) O exame é obrigatório a todo cidadão brasileiro, mesmo que este não tenha intenção de frequentar curso universitário. B) O exame é um dos meio s de acesso a universidades no Brasil. C) Algumas questões que cairão na prova são publicadas antes do exame, para que a sociedade possa analisar a qualidade do conteúdo. D) O ENEM é uma alternativa ao serviço militar obrigatório. E) Cada estado da federação contribui com a elaboração de uma parte da prova, que são depois juntadas e sorteadas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Em agosto de 2022, a Presidente da Câmara dos Representantes dos Estados Unidos da América, Nancy Pelosi, visitou Taiwan, gerando fortes críticas por parte da China, bem como tensões internacionais. Sobre este assunto, é correto afirmar: (",
            "alternativas": {
                "A": "As tensões entre China e Taiwan são puramente simbólicas e culturais, resultantes de diferenças políticas de pouca importância. (",
                "B": "A República Popular da China considera Taiwan - cujo nome oficial é República da China - uma província separatista, e não desca rta o uso de força militar para controlá -la. (",
                "C": "As críticas chinesas à visita de uma política de alto escalão dos EUA a Taiwan são apenas retórica vazia, resultantes mais da oposição da China aos Estados Unidos do que a qualquer problema com a ilha autôno ma. (",
                "D": "As tensões internacionais envolvendo China e Taiwan se devem unicamente a disputas comerciais, não havendo quaisquer riscos de conflitos militares. (",
                "E": "As críticas chinesas a Taiwan se devem ao fato de a China ver como ameaça aos seus interesses o domínio taiwanês na tecnologia e produção de semicondutores. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 7 de 17 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Um usuário acessa um site de Internet cujo endereço é https://www.legislation.gov.uk/ Sobre tal endereço, é correto afirmar: (",
            "alternativas": {
                "A": "O website está ligado a uma enti dade governamental, mas não é possível afirmar a qual país está ligado. (",
                "B": "O website está ligado a uma empresa comercial da Ucrânia. (",
                "C": "O website está ligado a uma entidade governamental da Ucrânia. (",
                "D": "O website está ligado a uma empresa comercial do Re ino Unido da Grã -Bretanha e Irlanda do Norte. (",
                "E": "O website está ligado a uma entidade governamental do Reino Unido da Grã - Bretanha e Irlanda do Norte."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Acerca dos websites de busca na Internet, é correto afirmar: (",
            "alternativas": {
                "A": "O mecanismo de busca do Google é o único disponível, visto que eliminou todos os concorrentes nos últimos anos. (",
                "B": "Embora o Google detenha o domínio do mercado, há buscadores concorrentes com significativo número de usuários. (",
                "C": "Buscadores de Internet não possuem utilidade sign ificativa, visto que o número de páginas é diminuto e pode ser facilmente decorado pelos usuários. (",
                "D": "Buscadores de Internet tem poucas funções, limitando -se a encontrar arquivos de texto, e não imagens ou vídeos. (",
                "E": "Os buscadores de Internet, inclusive o mecanismo do Google, estão caindo em desuso por conta dos smartphones e do Metaverso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Um usuário deseja configurar seu computador com Windows 7 para que o conteúdo de arquivos, como os de imagem ou texto, possa ser visualizado sem que o ar quivo precise ser aberto com um duplo clique do mouse ou com o pressionar da tecla Enter. Sobre isto, é correto afirmar: (",
            "alternativas": {
                "A": "O usuário poderá fazer isso abrindo o Windows Explorer e usando a combinação de teclas Alt+P, ou então clicando no botão “Mostrar o painel de visualização”. (",
                "B": "O usuário poderá fazer isso usando a combinação de teclas Ctr+Alt+Del, ou então clicando no botão “Iniciar”. (",
                "C": "O usuário poderá fazer isso abrindo o Windows Explorer e usando a combinação de teclas Ctrl+P, ou então clicando no botão “Exibir detalhes”. (",
                "D": "O usuário só poderá fazer isso se os programas correspondentes às extensões de arquivo estiverem previamente abertos. (",
                "E": "Não é possível visualizar o conteúdo de um arquivo sem que o mesmo seja aberto com um duplo clique do mouse ou com o pressionar da tecla Enter. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 8 de 17 QUESTÃO 24 Considere a imagem abaixo, de uma planilha do Microsoft Excel: Um usuário deseja configurar a planilha para que, caso o valor de vendas (célula A2) seja superior ao valor de co mpras (célula B2), a célula C3 exiba a palavra LUCRO. Adicionalmente, ele deseja que, caso o valor de compras (célula B2) seja superior ao de vendas (célula A2), a célula C3 exiba a palavra PREJUÍZO. Indique, dentre as opções abaixo, aquela que demonstra, corretamente, uma fórmula que poderia ser inserida na célula C3 para alcançar o objetivo desejado pelo usuário: (A) =PROCV(LUCRO/PREJUIZO:A2>B2) (B) =SE(B2>A2=”LUCRO”) (C) =SE(A2>B2;\"LUCRO\";\"PREJUÍZO\") (D) =SE(A2>B2;\"PREJUÍZO\";\"LUCRO\") (E) =SE(+=LUCRO; -=PREJUIZO)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Considere a imagem abaixo, de um menu do Microsoft Word: O botão indicado pelo quadrado e pela seta na imagem acima tem como função: (",
            "alternativas": {
                "A": "Apagar todo o texto da seção atual. (",
                "B": "Apagar todo o texto da página atual. (",
                "C": "Apagar todo o texto do documento. (",
                "D": "Remover toda a formatação da seleção. (",
                "E": "Remover todas as letras maiúsculas. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 9 de 17 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Com base na Lei 11771/2008, atente -se aos itens: I - Para os fins desta Lei, considera -se turismo as atividades realizadas por pessoas físicas , durante viagens e estadas , em lugares diferentes do seu entorno habitual, por um período inferior a 1 (um) mês, com finalidade de lazer, negócios ou outras. II - Caberá ao Ministério do Turismo estabele cer a Política Nacional de Turismo, planejar, fomentar, regulamentar, coordenar e fiscalizar a atividade turística, bem como promover e divulgar institucionalmente o turismo em âmbito nacional e internacional. III - O poder público atuará, mediante apoio técnico, logístico e financeiro, na consolidação do turismo como importante fator de desenvolvimento sustentável, de distribuição de renda, de geração de emprego e da conservação do patrimônio natural, cultural e turístico brasileiro. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "I e II, apenas. (",
                "C": "III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I e III, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei 11771/2008, a Política Nacional de Turismo tem, entre seus objetivos, DEMOCRATIZAR : (",
            "alternativas": {
                "A": "os fluxos turísticos, a permanência e o gasto médio dos turistas nacionais e estrangeiros no País, mediante a promoção e o apoio ao desenvolvimento do produto turístico brasileiro. (",
                "B": "as di sparidades sociais e econômicas de ordem regional, promovendo a inclusão social pelo crescimento da oferta de trabalho e melhor distribuição de renda. (",
                "C": "o suporte a programas estratégicos de captação e apoio à realização de feiras e exposições de negócio s, viagens de incentivo, congressos e eventos nacionais e internacionais. (",
                "D": "a identidade cultural das comunidades e populações tradicionais , eventualmente , afetadas pela atividade turística. (",
                "E": "e propiciar o acesso ao turismo no País a todos os segmentos populacionais, contribuindo para a elevação do bem -estar geral. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 10 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "De acordo com a Lei 11771/2008, a Política Nacional de Turismo tem, entre seus objetivos, PRESERVAR : (",
            "alternativas": {
                "A": "os fluxos turísticos, a permanência e o gasto médio dos turistas nacionais e estrangeiros no País, mediante a promoção e o apoio ao desenvolvimento do produto turístico brasileiro. (",
                "B": "as disparidades sociais e econômicas de ordem regional, promovendo a i nclusão social pelo crescimento da oferta de trabalho e melhor distribuição de renda. (",
                "C": "o suporte a programas estratégicos de captação e apoio à realização de feiras e exposições de negócios, viagens de incentivo, congressos e eventos nacionais e interna cionais. (",
                "D": "a identidade cultural das comunidades e populações tradicionais eventualmente afetadas pela atividade turística. (",
                "E": "e propiciar o acesso ao turismo no País a todos os segmentos populacionais, contribuindo para a elevação do bem -estar geral."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "Pelo Art. 21 da Lei 11771/2008, c onsideram -se prestadores de serviços turísticos, para os fins desta Lei, as sociedades empresárias, sociedades simples, os empresários individuais e os serviços sociais autônomos que prestem serviços turí sticos remunerados e que exerçam as seguintes atividades econômicas relacionadas à cadeia produtiva do turismo, exceto: (",
            "alternativas": {
                "A": "restaurantes, cafeterias, bares e similares. (",
                "B": "transportadoras turísticas. (",
                "C": "organizadoras de eventos. (",
                "D": "parques temáticos. (",
                "E": "acampamentos turísticos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "A Lei 12591/2012, em seu Art. 2º, considera atividade do Turismólogo DIAGNOSTICAR : (",
            "alternativas": {
                "A": "planos e projetos de marketing turístico. (",
                "B": "instituições e estabelecimentos ligados ao turismo. (",
                "C": "as potencialidades e as deficiências para o desenvolvimento do turismo nos Municípios, regiões e Estados da Federação. (",
                "D": "programas e projetos que viabilizem a permanência de turistas nos centros receptivos. (",
                "E": "roteiros e rotas turísticas. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 11 de 17 QUESTÃO 31 A Lei 12591/2012, em seu Art. 2º, considera atividade do Turismólogo FORMULAR : (A) planos e projetos de marketing turístico. (B) instituições e estabelecimentos ligados ao turismo. (C) as potencialidades e as deficiências para o desenvolvimento do turismo nos Municípios, regiões e Estados da Federação. (D) programas e projetos que viabilizem a permanência de turistas nos centros receptivos. (E) roteiros e rotas turísticas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "A Lei 12591/2012, em seu Art. 2º, considera at ividade do Turismólogo CRIAR E IMPLANTAR : (",
            "alternativas": {
                "A": "planos e projetos de marketing turístico. (",
                "B": "instituições e estabelecimentos ligados ao turismo. (",
                "C": "as potencialidades e as deficiências para o desenvolvimento do turismo nos Municípios, regiões e Estados da Federação. (",
                "D": "programas e projetos que viabilizem a permanência de turistas nos centros receptivos. (",
                "E": "roteiros e rotas turísticas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "A Lei 12591/2012, em seu Art. 2º, considera atividade do Turismólogo ___ levantamentos, estudos e pesquisas relativamente a instituições, empresas e estabelecimentos privados que atendam ao setor turístico. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "emitir. (",
                "B": "coordenar e orientar. (",
                "C": "pesquisar, sistematizar, atualizar e divulgar. (",
                "D": "desenvolver e comercializar. (",
                "E": "planejar, organizar, controlar, implantar, gerir e operacionalizar. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 12 de 17 QUESTÃO 34 O café da manhã que inclui pãezinhos variados, frutas e café ou chá , geralmente oferecido gratuitamente por hotéis , é chamado de: (A) American Breackfast (B) All Inclusive. (C) Inclusive Breackfast. (D) Coffee Break. (E) Continental Breackfast."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "O Cupom ou outro documento, pago ou gratuito, que dá ao portador direito a certos serviço s ou descontos, mediante sua apresentação , é um: (",
            "alternativas": {
                "A": "Pax. (",
                "B": "Card. (",
                "C": "Classroom. (",
                "D": "Green Card . (",
                "E": "Voucher."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Em hotéis, CHD refere -se a hospedes: (",
            "alternativas": {
                "A": "menores de 2 anos. (",
                "B": "maiores de 2 anos. (",
                "C": "até 12 anos . (",
                "D": "maiores de 12 anos. (",
                "E": "maiores de 60 anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "A Categorização, em Turismo, não tem a finalidade de: (",
            "alternativas": {
                "A": "Otimizar a distribuição de recursos públicos. (",
                "B": "Orientar a elaboração de políticas específicas para cada categoria de municípios. (",
                "C": "Aperfeiçoar a gestão pública, na medida em que fornece aos gestores do Ministério e dos Estados mais um instrumento para subsidiar a tomada de decisão. (",
                "D": "Auxiliar na atualização do Mapa do Turismo Brasileiro . (",
                "E": "Estabelecer o diagnóstico turístico. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 13 de 17 QUESTÃO 38 De acordo com o desempenho de sua economia do turismo, sobre o Mapa Turístico Brasileiro, do Centro Paulista, não é classificado na Categoria D a seguinte: (A) Américo Brasiliense. (B) Borborema. (C) Gavião Peixoto. (D) Itápolis. (E) Rincão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "De acordo com o desempenho de sua economia do turismo, sobre o Mapa Turístico Brasileiro, Entre Rios possui duas localizações em Categoria C, que são: (",
            "alternativas": {
                "A": "Santa Fé do Sul e Jales. (",
                "B": "Santa Clara d’Oeste e Três Fronteiras. (",
                "C": "Águas de Santa Bárbara e Bauru. (",
                "D": "Lençóis Paulista e Pederneiras. (",
                "E": "Iperó e Sorocaba."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "De acordo com o desempenho de sua economia do turismo, considerando o Estado da São Paulo, com base na região da Costa da Mata Atlântica, enquadra -se na Categoria A: (",
            "alternativas": {
                "A": "Mongaguá. (",
                "B": "Cubatão. (",
                "C": "Itanhaém. (",
                "D": "Peruíbe. (",
                "E": "Praia Grande."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 41",
            "enunciado": "Sobre os Recursos Turísticos, considere os itens: I - É qualquer manifestação da natureza ou da cultura que tenha capacidade de atrair turistas e possa servir de “matéria -prima” para a formatação de um atrativo turístico (negócio). II - O recurso turístico pode ser de origem natural ou cultural e estar localizado em propriedades públicas e/ou privadas. III - O conjunto de recursos turísticos é que determina a ident idade e a vocação turística da localidade, indicando possibilidades de constituição de negócios e das tipologias de turismo que podem ser implementadas e consolidadas. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "I e II, apenas. (",
                "C": "III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I e III, apenas. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 14 de 17 QUESTÃO 42 Dos atrativos turísticos naturais, não se enquadra na composição dos mirantes: (A) Deve oferecer sanitários masculino e feminino. (B) Pode ou não ter agregado: ponto de venda de produtos artesanais, souvenirs e meios de alimentação. (C) É proibido a cobrança de ingresso ou taxa de manutenção nesse tipo de atrativo. (D) Deve apresentar estrutura mínima para estacionamento, local para contemplação da paisagem com painéis interpretativos e sinalização turística. (E) O local deve ter horário de funcionamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 43",
            "enunciado": "São atrativos turísticos naturais, exceto: (",
            "alternativas": {
                "A": "Estação náutica. (",
                "B": "Pesque e pague. (",
                "C": "Balneário flutuante. (",
                "D": "Teatro municipal. (",
                "E": "Economuseu."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 44",
            "enunciado": "Os equipamentos e serviços existentes em uma determinada localidade, como as infraestruturas básica e turística, são chamados de: (",
            "alternativas": {
                "A": "Oferta turística técnica. (",
                "B": "Oferta turística diferencial. (",
                "C": "Oferta turística produtiva. (",
                "D": "Oferta turística desinencial. (",
                "E": "Oferta turística pública."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 45",
            "enunciado": "Os atrativos turísticos naturais e culturais, responsáveis pela escolha do turista por determinado destino, ou seja, é aquilo que atrai o fluxo turístico, que motiva a viagem, são chamados de: (",
            "alternativas": {
                "A": "Oferta turística técnica. (",
                "B": "Oferta turística diferencial. (",
                "C": "Oferta turística produtiva. (",
                "D": "Oferta turística desinencial. (",
                "E": "Oferta turística pública. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 15 de 17 QUESTÃO 46 Produto turístico complementar pode ser definido como: (A) segmento da atividade turística que utiliza, de forma sustentável, o patrimônio natural e cultural, incentiva sua conservação e busca a formação de uma consciência ambientalista por meio da interpretação do ambiente, promovendo o bem -estar das populações. (B) conjunto de recursos e/ou atrativos turísticos, distribuído em um espaço geográfico determinado e com antecedentes históricos (normalmente, com formato continuado e retilíneo), que dê identidade peculiar e diferenciada ao território da rota. (C) conju nto de recursos turísticos determina a identidade e a vocação turística da localidade, indicando possibilidades de constituição de negócios e das tipologias de turismo que podem ser implementadas e consolidadas. (D) locais de visitação turística com relevâ ncia cultural e/ou natural, mas que não apresentam condições para se constituírem em negócios, oferecendo somente possibilidade de contemplação. Exemplos: estátuas, praças, fachadas de casarões, monumentos, marcos históricos, obeliscos, mirantes, paisagens etc. (E) produtos desenvolvidos para compor a oferta turística de um determinado local, objetivando facilitar a estadia dos turistas, oferecendo serviços e conforto. Estes produtos são característicos dos setores de hospedagem, alimentação, comércio, tran sporte, recepção e eventos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 47",
            "enunciado": "Para Rejowski, a transição pelo crescimento e interrupção do fluxo turístico (Turismo em cenários de mudança) ocorre entre: (",
            "alternativas": {
                "A": "1880 e 1929. (",
                "B": "1900 e 1949. (",
                "C": "1940 e 1989. (",
                "D": "1950 e 1973. (",
                "E": "1850 e 1975."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 48",
            "enunciado": "Com base na teoria de Rejowski, o período de desenvolvimento do turismo tem a seguinte inferência à tecnologia: (",
            "alternativas": {
                "A": "Advento dos balneários marítimos. (",
                "B": "Período de tecnologia rudimentar, antes das grandes Revoluções Industriais e advento dos transportes (ferrovias, automóveis). (",
                "C": "Advento dos transportes que possibilitariam qualidade e facilidades no viajar. (",
                "D": "Marcado pela evolução da aviação e surgimento das tecnologias da informação. (",
                "E": "Grandes transformações com o Turismo Ma ssivo. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 16 de 17 QUESTÃO 49 A História do Turismo nos relata que o Turismo _________ teria iniciado com a Segunda Guerra Mundial, prolongando -se até meados da década de 1980. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (A) Industrial. (B) Industrial Maduro. (C) Industrial Posterior. (D) Industrial Subsequente. (E) Pós-Industrial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TURISMÓLOGO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 50",
            "enunciado": "Existem, nas narrativas que buscam resgatar a História do Turismo, alguns fatores aceitos como padrão e marcos histórico no desenvolvimento do fenômeno. Pode -se destacar três deles: I - O Grand Tour. II - As peregrinações durante a Idade Média. III - A figura de Thomas Cook. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "I e II, apenas. (",
                "C": "III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I e III, apenas. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO TURISMÓLOGO Página 17 de 17"
            },
            "resposta_correta": "A"
        }
    ]
}