{
    "TÉCNICO AMBIENTAL": [
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de:",
            "alternativas": {
                "A": "conectar orações.",
                "B": "elidir o sujeito sentencial.",
                "C": "introduzir novos referentes na sequência textual.",
                "D": "retomar referentes anteriormente mencionados.",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de:",
            "alternativas": {
                "A": "modo e intensidade.",
                "B": "modo e proximidade.",
                "C": "modo, intensidade e lugar.",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração.",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca:",
            "alternativas": {
                "A": "a voz passiva.",
                "B": "a regência pronominal do verbo ‘esperar’.",
                "C": "a indeterminação do sujeito sentencial.",
                "D": "a ênfase na ação denotada pelo verbo.",
                "E": "a reflexividade na ação denotada pelo verbo. QUESTÃO 05 Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: (A) transitiva direta. (B) transitiva indireta. (C) intransitiva. (D) transitiva direta e indireta. (E) pronominal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa.",
            "alternativas": {
                "A": "inundação; novamente; figuras.",
                "B": "divindades; inscrições; pesquisadores.",
                "C": "astronômicas; invisível; egípcias.",
                "D": "particularidades; especialistas; diferentes.",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é:",
            "alternativas": {
                "A": "“marco do projeto”.",
                "B": "“o primeiro e talvez mais importante marco do projeto’.",
                "C": "“o primeiro”.",
                "D": "“o primeiro e talvez mais importante”.",
                "E": "“projeto”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é:",
            "alternativas": {
                "A": "intrépido.",
                "B": "insólito.",
                "C": "insigne.",
                "D": "incólume.",
                "E": "ímpio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento.",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão.",
                "B": "Os membros concordaram em fazer uma nova votação.",
                "C": "As professoras certificaram -se de que não faltem doces para a festa.",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre.",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa.",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.”",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.”",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?”",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.” MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter?",
            "alternativas": {
                "A": "2.",
                "B": "3.",
                "C": "4.",
                "D": "5.",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano?",
            "alternativas": {
                "A": "1 7%.",
                "B": "1 7⋅10−2%.",
                "C": "1 7⋅10−4%.",
                "D": "1 7⋅102%.",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar?",
            "alternativas": {
                "A": "Ana.",
                "B": "Bianca.",
                "C": "Carlos.",
                "D": "Diego.",
                "E": "Erick."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura:",
            "alternativas": {
                "A": "1 cm2.",
                "B": "2 cm2.",
                "C": "3 cm2.",
                "D": "4 cm2.",
                "E": "6 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante?",
            "alternativas": {
                "A": "33.",
                "B": "55.",
                "C": "66.",
                "D": "25.",
                "E": "11. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. IV - Referem -se ao estilo de texto, tais como, Arial, Times New Roman, o tamanho, o peso (negrito, itálico) e a cor. Sua formatação é aplicada a caracteres ou palavras individuais no documento. Assinale a alternativa que não contenha um dos conceitos trazidos nas afirmativas.",
            "alternativas": {
                "A": "Fontes.",
                "B": "Caixas de texto.",
                "C": "Marcadores simbólicos e numéricos.",
                "D": "Parágrafos.",
                "E": "Colunas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ou recarregue -os, se necessário. II – Certifique -se de que o papel esteja alinhado corretamente na bandeja de papel ou alimentador manual da impressora. III – Confirme se o tipo de papel selecionado na configuração da impressora corresponde ao tipo de papel carregado na bandeja.",
            "alternativas": {
                "A": "I, II e III.",
                "B": "I e II, apenas.",
                "C": "I e III, apenas.",
                "D": "II e III, apenas.",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia.",
            "alternativas": {
                "A": "= MÁXIMO.",
                "B": "= PROCV.",
                "C": "= MÍNIMO.",
                "D": "= SOMA.",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del",
            "alternativas": {
                "A": "I e III, apenas.",
                "B": "II e IV, apenas.",
                "C": "I, II e V, apenas.",
                "D": "Todas as afirmativas estão incorrtas.",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH.",
            "alternativas": {
                "A": "= MÉDIA.",
                "B": "= PROCV.",
                "C": "= MÁXIMO.",
                "D": "= MÍNIMO.",
                "E": "= SOMA."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A crítica presente, na charge, abaixo, está relacionada com: Fonte: Arionauro da Silva Santos",
            "alternativas": {
                "A": "Poluição do fauna",
                "B": "Poluição da atmosfera",
                "C": "Poluição dos corpos hídricos",
                "D": "Poluição da flora",
                "E": "Poluição do solo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Qual das seguintes afirmações é verdadeira sobre Sistemas de Informação Geográfica (SIG)?",
            "alternativas": {
                "A": "SIG é uma tecnologia utilizada, apenas, para visualização de mapas.",
                "B": "SIG é um sistema usado, exclusivamente, para a coleta de dados geográficos.",
                "C": "SIG é um conjunto de ferramentas que permite a análise e manipulação de dados espaciais.",
                "D": "SIG é um método utilizado apenas para a representação de dados tabulares.",
                "E": "SIG é uma técnica utilizada, somente, para a criação de imagens georreferenciadas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A drenagem de águas pluviais é um componente essencial da infraestrutura urbana, responsável por coletar e direcionar, adequadamente, as águas da chuva. São componentes essenciais da infraestrutura de drenagem urbana:",
            "alternativas": {
                "A": "redes de drenagem, pluviômetros, caixa d’água",
                "B": "redes de drenagem, pluviômetros, cisternas",
                "C": "redes de galerias, hidrômetros, reservatórios permanentes",
                "D": "redes de galerias, bocas de lobo, poços de visita",
                "E": "redes de galeria, pluviômetros, cisternas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A escolha adequada do dimensionamento da infraestrutura de drenagem está, intrinsecamente, ligada ao local onde será implementada. A microdrenagem é uma aplicação específica que se destina a:",
            "alternativas": {
                "A": "áreas onde o escoamento natural é bem definido e, portanto, acaba sendo determinado pela ocupação do solo.",
                "B": "áreas onde o escoamento natural não é bem definido e, portanto, acaba sendo determinado pela ocupação do solo.",
                "C": "áreas onde o escoamento superficial não é bem definido e, portanto, acaba sendo determinado pela ocupação da vegetação.",
                "D": "áreas onde o escoamento superficial é bem definido e, portanto, acaba sendo determinado pela ocupação da vegetação.",
                "E": "áreas onde o escoamento natural não é bem definido e, portanto, acaba sendo determinado pela ocupação da vegetação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Qual das seguintes opções melhor descreve a relação entre Meio Ambiente e Sociedade?",
            "alternativas": {
                "A": "O Meio Ambiente é um componente separado da Sociedade, com impactos isolados.",
                "B": "A Sociedade é uma parte integrante do Meio Ambiente, sem influência direta.",
                "C": "O Meio Ambiente e a Sociedade são entidades independentes, sem interações significativas.",
                "D": "A Sociedade é dependente do Meio Ambiente para sua sobrevivência e bem -estar",
                "E": "O Meio Ambiente é uma construção social, sem relevância, fora do contexto humano."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "A relação entre DQO (Demanda Química de Oxigênio) e DBO (Demanda Bioquímica de Oxigênio), representada pela razão DQO/DBO, é crucial na determinação do método mais adequado para o tratamento de efluentes em diferentes setores. Quando a relação DQO/DBO é baixa, qual é o tratamento mais recomendad o?",
            "alternativas": {
                "A": "Tratamento biológico",
                "B": "Tratamento químico",
                "C": "Tratamento físico",
                "D": "Tratamento físico -químico",
                "E": "Tratamento biológico, químico e físico"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Fonte: Arionauro da Silva Santos O despejo de esgoto doméstico em corpos d'água não apenas prejudica a biodiversidade, mas também desencadeia a eutrofização. No contexto desse processo, como o ciclo do nitrogênio está envolvido no aumento da concentração de nutrientes nos corpos d'água.",
            "alternativas": {
                "A": "A fixação biológica do nitrogênio é responsável pelo acúmulo excessivo de nutrientes nas águas, levando à eutrofização",
                "B": "A desnitrificação remove os nutrientes das águas, prevenindo a eutrofização.",
                "C": "A nitrificação aumenta a oxigenação das águas, evitando a eutrofização.",
                "D": "A assimilação de nitrato pelas plantas aquáticas acelera o processo de eutrofização.",
                "E": "A amonificação é responsável pela formação de algas tóxicas que causam a eutrofização."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A Floresta Estacional Semidecidual, que abrange apenas 7% do território do Estado de São Paulo, conforme identificado no Mapeamento da Cobertura Vegetal Nativa do Estado em 2020, por meio do Inventário Florestal. É característica dessa cobertura vegetal:",
            "alternativas": {
                "A": "apresentar troncos retorcidos e folhas suculentas",
                "B": "apresentar folhas pequenas e troncos maiores",
                "C": "apresentar folhas largas e troncos menores",
                "D": "apresentar razoável perda de folhas no período chuvoso.",
                "E": "apresentar razoável perda de folhas no período seco, notadamente no estrato arbóreo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A análise prévia de espécies nativas desempenha um papel crucial na restauração de vegetação degradada, essencial para a preservação do equilíbrio ecossistêmico. A Resolução CONAMA nº7/96 estabelece parâmetros fundamentais para a identificação de vegetação primária e estágios sucessionais secundários na Mata Atlântica de São Paulo. Portanto, um estudo de recuperação de áreas degradadas de vegetação arbórea de restinga no estado deve incluir espécies conforme delineadas por essa resolução, tais como:",
            "alternativas": {
                "A": "bromeliáceas, briófitas, aráceas.",
                "B": "gesneriáceas, briófitas e fungos liqueinizados.",
                "C": "romeliáceas, pteridófitas e aráceas terrestres.",
                "D": "bromeliáceas, orquidáceas, aráceas.",
                "E": "ciperáceas, bromeliáceas e fungos liqueinizados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Fonte: Arionauro da Silva Santos São fatores abióticos presentes, na imagem, acima:",
            "alternativas": {
                "A": "Planta e Radiação Solar",
                "B": "Radiação Solar e Gases Atmosféricos",
                "C": "Planta e Asfalto",
                "D": "Prédio e Planta",
                "E": "Gases Atmosféricos e Planta QUESTÃO 31 Os rios podem ser classificados conforme suas características físicas, incluindo o perfil estratigráfico, o regime de fluxo, a morfologia do leito, entre outros parâmetros que desempenham papéis significativos na compreensão de seu funcionamento e ecossistema associado. Sobre as caracter ísticas de um Rio Anastomosado é correto afirmar: (A) Na estratificação cruzada a velocidade da água é média. (B) As barras de deposição fixas, formam ilhas ao longo de seu curso. (C) Os meandros abandonados formam grandes Lagoas de Cheia. (D) É possível observar a formação de dunas submersas. (E) As Planícies de Inundação recebem grandes quantidades de matéria orgânica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Durante o ciclo do carbono, a principal forma de absorção de carbono pela vegetação ocorre por meio da fotossíntese, na qual as plantas convertem_ __________ em compostos orgânicos. Qual alternativa melhor se encaixa, no texto?",
            "alternativas": {
                "A": "Radiação Solar",
                "B": "Nitrogênio",
                "C": "Oxigênio",
                "D": "Água",
                "E": "Dióxido de Carbono"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Fonte: Arionauro da Silva Santos A partir da crítica exposta, na charge, avalie as asserções a seguir e a proposta entre elas. Asserção 1: O lançamento de resíduos tóxicos na biosfera pode causar danos à saúde humana. Razão 1: A exposição a substâncias tóxicas presentes, nos resíduos, pode levar ao desenvolvimento de doenças graves, como câncer e problemas respiratórios. Asserção 2: A reciclagem de resíduos contribui para a redução da emissão de gases de efeito estufa. Razão 2: Ao reciclar materiais, como papel, plástico e metal, reduzimos a necessidade de produzir novos produtos a partir de matérias - primas virgens, o que resulta em menor consumo de energia e emissões de gases poluentes.",
            "alternativas": {
                "A": "Ambas as asserções e razões 1 e 2 são verdadeiras, e as razões são explicações corretas das asserções.",
                "B": "Ambas as asserções e razões 1 e 2 são verdadeiras, mas as razões não são explicações corretas das asserções.",
                "C": "As asserções 1 e 2 são verdadeiras, mas as razões 1 e 2 são falsas.",
                "D": "As asserções 1 e 2 são falsas, mas as razões 1 e 2 são verdadeiras.",
                "E": "Tanto as asserções quanto as razões são falsas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Em um município fictício, a empresa XYZ Energia S.A. propõe a construção de uma usina de energia nuclear para atender à crescente demanda por eletricidade, na região. O empreendimento é planejado em uma área próxima a uma reserva ambiental que abriga uma diversidade única de flora e fauna. Diante da complexidade e dos potenciais riscos associados à energia nuclear , o órgão ambiental local inicia o processo de Licenciamento Ambiental. Considerando os desafios associados à construção da usina de energia nuclear, qual seria um aspecto crítico no processo de Licenciamento Ambiental?",
            "alternativas": {
                "A": "A inevitabilidade de impactos ambientais significativos, dada a natureza, intrinsecamente, prejudicial da energia nuclear.",
                "B": "A necessidade urgente de aprovação do projeto, levando em consideração a demanda crescente por eletricidade na região.",
                "C": "A complexidade técnica do projeto, tornando a participação pública irrelevante devido à falta de compreensão geral sobre energia nuclear.",
                "D": "A conciliação entre os benefícios econômicos da usina nuclear e a preservação da área de reserva ambiental, considerando os potenciais riscos associados.",
                "E": "A inexistência de riscos ambientais, uma vez que a usina nuclear será equipada com tecnologia de última geração."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A Lei Federal nº 12.651/12 aborda a proteção da vegetação nativa no Brasil, destacando a importância crucial da Reserva Legal como parte integrante desse esforço de preservação ambiental. Conforme enuncia essa lei, a inscrição da Reserva Legal no CAR será feita:",
            "alternativas": {
                "A": "mediante a apresentação de planta e memorial descritivo, contendo a indicação das coordenadas geográficas com pelo menos um ponto de amarração, conforme ato do Chefe do Poder Executivo.",
                "B": "mediante a apresentação de planta e memorial financeiro, contendo a indicação das coordenadas geográficas com pelo menos um ponto de amarração, conforme ato do Chefe do Poder Executivo.",
                "C": "mediante a apresentação de planta e memorial descritivo, contendo a indicação das coordenadas geográficas com pelo menos um três de amarração, conforme ato do Chefe do Poder Executivo.",
                "D": "mediante a apresentação de planta e memorial financeiro, contendo a indicação das coordenadas geográficas com pelo menos um ponto de amarração, conforme ato do Chefe do Poder Legislativo.",
                "E": "mediante a apresentação de planta e memorial descritivo, contendo a indicação das coordenadas geográficas com pelo dois um ponto de amarração, conforme ato do Chefe do Poder Legislativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "De acordo com a Lei Federal nº 9.605/98, a pena para quem matar, perseguir, caçar, apanhar ou utilizar espécimes da fauna silvestre, nativos ou em rota migratória, sem a devida permissão, licença ou autorização da autoridade competente é:",
            "alternativas": {
                "A": "seis meses a um ano, e multa.",
                "B": "sete meses a um ano, e multa.",
                "C": "oito meses a um ano, e multa.",
                "D": "nove meses a um ano, e multa.",
                "E": "dez meses a um ano, e multa. QUESTÃO 37 Conforme estabelecido pela Legislação Florestal do Estado de São Paulo a autorização para a supressão de exemplares arbóreos nativos isolados em áreas rurais será concedida para o máximo de: (A) 10 exemplares por hectare, considerada a área total do imóvel a ser ocupado por atividade, obra ou empreendimento, calculada pela soma dos pedidos de supressão realizados no período de três anos. (B) 10 exemplares por hectare, considerada a área média do imóvel a ser ocupado por atividade, obra ou empreendimento, calculada pela soma dos pedidos de supressão realizados no período de quatro anos. (C) 12 exemplares por hectare, considerada a área média do imóvel a ser ocupado por atividade, obra ou empreendimento, calculada pela soma dos pedidos de supressão realizados no período de três anos. (D) 15 exemplares por hectare, considerada a área média do imóvel a ser ocupado por atividade, obra ou empreendimento, calculada pela soma dos pedidos de supressão realizados no período de cinco anos. (E) 15 exemplares por hectare, considerada a área média do imóvel a ser ocupado por atividade, obra ou empreendimento, calculada pela soma dos pedidos de supressão realizados no período de três anos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "\"A ________ é uma relação simbiótica em que ambos os organismos envolvidos se beneficiam, uma vez que um fornece abrigo ou nutrientes ao outro.\"",
            "alternativas": {
                "A": "Parasitismo",
                "B": "Predação",
                "C": "Comensalismo",
                "D": "Mutualismo",
                "E": "Competição"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Associe as práticas de planejamento e gestão ambiental com suas respectivas descrições: 1.EIA -RIMA 2.ISO 14001 3.ZEE (Zoneamento Ecológico -Econômico)",
            "alternativas": {
                "A": "Ferramenta que busca integrar o desenvolvimento econômico com a preservação ambiental, identificando áreas para diferentes usos.",
                "B": "Sistema de gestão ambiental internacional que estabelece padrões para práticas sustentáveis nas organizações.",
                "C": "Processo de avaliação de impacto ambiental que visa identificar, prever e mitigar os impactos de projetos significativos no meio ambiente. (A) 1 -b, 2-c, 3-a (B) 1 -c, 2-a, 3-b (C) 1 -a, 2-b, 3-c",
                "D": "1 -c, 2-b, 3-a",
                "E": "1 -a, 2-c, 3-b"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Asserção A Lei Complementar nº 140/11 estabelece que o licenciamento ambiental de empreendimentos localizados em áreas de fronteira deve ser exclusivamente competência da União. Razão: Essa exclusividade se deve à necessidade de garantir a segurança nacional e a proteção do patrimônio ambiental em regiões estratégicas para o país. Agora, analise as alternativas, abaixo:",
            "alternativas": {
                "A": "A afirmação e a razão são verdadeiras, e a razão justifica a afirmação.",
                "B": "A afirmação e a razão são verdadeiras, mas a razão não justifica a afirmação.",
                "C": "A afirmação é verdadeira, mas a razão é falsa.",
                "D": "A afirmação é falsa, mas a razão é verdadeira.",
                "E": "Tanto a afirmação quanto a razão são falsas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de:",
            "alternativas": {
                "A": "conectar orações.",
                "B": "elidir o sujeito sentencial.",
                "C": "introduzir novos referentes na sequência textual.",
                "D": "retomar referentes anteriormente mencionados.",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de:",
            "alternativas": {
                "A": "modo e intensidade.",
                "B": "modo e proximidade.",
                "C": "modo, intensidade e lugar.",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração.",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca:",
            "alternativas": {
                "A": "a voz passiva.",
                "B": "a regência pronominal do verbo ‘esperar’.",
                "C": "a indeterminação do sujeito sentencial.",
                "D": "a ênfase na ação denotada pelo verbo.",
                "E": "a reflexividade na ação denotada pelo verbo. QUESTÃO 05 Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: (A) transitiva direta. (B) transitiva indireta. (C) intransitiva. (D) transitiva direta e indireta. (E) pronominal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa.",
            "alternativas": {
                "A": "inundação; novamente; figuras.",
                "B": "divindades; inscrições; pesquisadores.",
                "C": "astronômicas; invisível; egípcias.",
                "D": "particularidades; especialistas; diferentes.",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é:",
            "alternativas": {
                "A": "“marco do projeto”.",
                "B": "“o primeiro e talvez mais importante marco do projeto’.",
                "C": "“o primeiro”.",
                "D": "“o primeiro e talvez mais importante”.",
                "E": "“projeto”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é:",
            "alternativas": {
                "A": "intrépido.",
                "B": "insólito.",
                "C": "insigne.",
                "D": "incólume.",
                "E": "ímpio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento.",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão.",
                "B": "Os membros concordaram em fazer uma nova votação.",
                "C": "As professoras certificaram -se de que não faltem doces para a festa.",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre.",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa.",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.”",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.”",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?”",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.” MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter?",
            "alternativas": {
                "A": "2.",
                "B": "3.",
                "C": "4.",
                "D": "5.",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano?",
            "alternativas": {
                "A": "1 7%.",
                "B": "1 7⋅10−2%.",
                "C": "1 7⋅10−4%.",
                "D": "1 7⋅102%.",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar?",
            "alternativas": {
                "A": "Ana.",
                "B": "Bianca.",
                "C": "Carlos.",
                "D": "Diego.",
                "E": "Erick."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura:",
            "alternativas": {
                "A": "1 cm2.",
                "B": "2 cm2.",
                "C": "3 cm2.",
                "D": "4 cm2.",
                "E": "6 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante?",
            "alternativas": {
                "A": "33.",
                "B": "55.",
                "C": "66.",
                "D": "25.",
                "E": "11. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. IV - Referem -se ao estilo de texto, tais como, Arial, Times New Roman, o tamanho, o peso (negrito, itálico) e a cor. Sua formatação é aplicada a caracteres ou palavras individuais no documento. Assinale a alternativa que não contenha um dos conceitos trazidos nas afirmativas.",
            "alternativas": {
                "A": "Fontes.",
                "B": "Caixas de texto.",
                "C": "Marcadores simbólicos e numéricos.",
                "D": "Parágrafos.",
                "E": "Colunas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ou recarregue -os, se necessário. II – Certifique -se de que o papel esteja alinhado corretamente na bandeja de papel ou alimentador manual da impressora. III – Confirme se o tipo de papel selecionado na configuração da impressora corresponde ao tipo de papel carregado na bandeja.",
            "alternativas": {
                "A": "I, II e III.",
                "B": "I e II, apenas.",
                "C": "I e III, apenas.",
                "D": "II e III, apenas.",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia.",
            "alternativas": {
                "A": "= MÁXIMO.",
                "B": "= PROCV.",
                "C": "= MÍNIMO.",
                "D": "= SOMA.",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del",
            "alternativas": {
                "A": "I e III, apenas.",
                "B": "II e IV, apenas.",
                "C": "I, II e V, apenas.",
                "D": "Todas as afirmativas estão incorrtas.",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH.",
            "alternativas": {
                "A": "= MÉDIA.",
                "B": "= PROCV.",
                "C": "= MÁXIMO.",
                "D": "= MÍNIMO.",
                "E": "= SOMA."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A crítica presente, na charge, abaixo, está relacionada com: Fonte: Arionauro da Silva Santos",
            "alternativas": {
                "A": "Poluição do fauna",
                "B": "Poluição da atmosfera",
                "C": "Poluição dos corpos hídricos",
                "D": "Poluição da flora",
                "E": "Poluição do solo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Qual das seguintes afirmações é verdadeira sobre Sistemas de Informação Geográfica (SIG)?",
            "alternativas": {
                "A": "SIG é uma tecnologia utilizada, apenas, para visualização de mapas.",
                "B": "SIG é um sistema usado, exclusivamente, para a coleta de dados geográficos.",
                "C": "SIG é um conjunto de ferramentas que permite a análise e manipulação de dados espaciais.",
                "D": "SIG é um método utilizado apenas para a representação de dados tabulares.",
                "E": "SIG é uma técnica utilizada, somente, para a criação de imagens georreferenciadas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A drenagem de águas pluviais é um componente essencial da infraestrutura urbana, responsável por coletar e direcionar, adequadamente, as águas da chuva. São componentes essenciais da infraestrutura de drenagem urbana:",
            "alternativas": {
                "A": "redes de drenagem, pluviômetros, caixa d’água",
                "B": "redes de drenagem, pluviômetros, cisternas",
                "C": "redes de galerias, hidrômetros, reservatórios permanentes",
                "D": "redes de galerias, bocas de lobo, poços de visita",
                "E": "redes de galeria, pluviômetros, cisternas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A escolha adequada do dimensionamento da infraestrutura de drenagem está, intrinsecamente, ligada ao local onde será implementada. A microdrenagem é uma aplicação específica que se destina a:",
            "alternativas": {
                "A": "áreas onde o escoamento natural é bem definido e, portanto, acaba sendo determinado pela ocupação do solo.",
                "B": "áreas onde o escoamento natural não é bem definido e, portanto, acaba sendo determinado pela ocupação do solo.",
                "C": "áreas onde o escoamento superficial não é bem definido e, portanto, acaba sendo determinado pela ocupação da vegetação.",
                "D": "áreas onde o escoamento superficial é bem definido e, portanto, acaba sendo determinado pela ocupação da vegetação.",
                "E": "áreas onde o escoamento natural não é bem definido e, portanto, acaba sendo determinado pela ocupação da vegetação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Qual das seguintes opções melhor descreve a relação entre Meio Ambiente e Sociedade?",
            "alternativas": {
                "A": "O Meio Ambiente é um componente separado da Sociedade, com impactos isolados.",
                "B": "A Sociedade é uma parte integrante do Meio Ambiente, sem influência direta.",
                "C": "O Meio Ambiente e a Sociedade são entidades independentes, sem interações significativas.",
                "D": "A Sociedade é dependente do Meio Ambiente para sua sobrevivência e bem -estar",
                "E": "O Meio Ambiente é uma construção social, sem relevância, fora do contexto humano."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "A relação entre DQO (Demanda Química de Oxigênio) e DBO (Demanda Bioquímica de Oxigênio), representada pela razão DQO/DBO, é crucial na determinação do método mais adequado para o tratamento de efluentes em diferentes setores. Quando a relação DQO/DBO é baixa, qual é o tratamento mais recomendad o?",
            "alternativas": {
                "A": "Tratamento biológico",
                "B": "Tratamento químico",
                "C": "Tratamento físico",
                "D": "Tratamento físico -químico",
                "E": "Tratamento biológico, químico e físico"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Fonte: Arionauro da Silva Santos O despejo de esgoto doméstico em corpos d'água não apenas prejudica a biodiversidade, mas também desencadeia a eutrofização. No contexto desse processo, como o ciclo do nitrogênio está envolvido no aumento da concentração de nutrientes nos corpos d'água.",
            "alternativas": {
                "A": "A fixação biológica do nitrogênio é responsável pelo acúmulo excessivo de nutrientes nas águas, levando à eutrofização",
                "B": "A desnitrificação remove os nutrientes das águas, prevenindo a eutrofização.",
                "C": "A nitrificação aumenta a oxigenação das águas, evitando a eutrofização.",
                "D": "A assimilação de nitrato pelas plantas aquáticas acelera o processo de eutrofização.",
                "E": "A amonificação é responsável pela formação de algas tóxicas que causam a eutrofização."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A Floresta Estacional Semidecidual, que abrange apenas 7% do território do Estado de São Paulo, conforme identificado no Mapeamento da Cobertura Vegetal Nativa do Estado em 2020, por meio do Inventário Florestal. É característica dessa cobertura vegetal:",
            "alternativas": {
                "A": "apresentar troncos retorcidos e folhas suculentas",
                "B": "apresentar folhas pequenas e troncos maiores",
                "C": "apresentar folhas largas e troncos menores",
                "D": "apresentar razoável perda de folhas no período chuvoso.",
                "E": "apresentar razoável perda de folhas no período seco, notadamente no estrato arbóreo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A análise prévia de espécies nativas desempenha um papel crucial na restauração de vegetação degradada, essencial para a preservação do equilíbrio ecossistêmico. A Resolução CONAMA nº7/96 estabelece parâmetros fundamentais para a identificação de vegetação primária e estágios sucessionais secundários na Mata Atlântica de São Paulo. Portanto, um estudo de recuperação de áreas degradadas de vegetação arbórea de restinga no estado deve incluir espécies conforme delineadas por essa resolução, tais como:",
            "alternativas": {
                "A": "bromeliáceas, briófitas, aráceas.",
                "B": "gesneriáceas, briófitas e fungos liqueinizados.",
                "C": "romeliáceas, pteridófitas e aráceas terrestres.",
                "D": "bromeliáceas, orquidáceas, aráceas.",
                "E": "ciperáceas, bromeliáceas e fungos liqueinizados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Fonte: Arionauro da Silva Santos São fatores abióticos presentes, na imagem, acima:",
            "alternativas": {
                "A": "Planta e Radiação Solar",
                "B": "Radiação Solar e Gases Atmosféricos",
                "C": "Planta e Asfalto",
                "D": "Prédio e Planta",
                "E": "Gases Atmosféricos e Planta QUESTÃO 31 Os rios podem ser classificados conforme suas características físicas, incluindo o perfil estratigráfico, o regime de fluxo, a morfologia do leito, entre outros parâmetros que desempenham papéis significativos na compreensão de seu funcionamento e ecossistema associado. Sobre as caracter ísticas de um Rio Anastomosado é correto afirmar: (A) Na estratificação cruzada a velocidade da água é média. (B) As barras de deposição fixas, formam ilhas ao longo de seu curso. (C) Os meandros abandonados formam grandes Lagoas de Cheia. (D) É possível observar a formação de dunas submersas. (E) As Planícies de Inundação recebem grandes quantidades de matéria orgânica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Durante o ciclo do carbono, a principal forma de absorção de carbono pela vegetação ocorre por meio da fotossíntese, na qual as plantas convertem_ __________ em compostos orgânicos. Qual alternativa melhor se encaixa, no texto?",
            "alternativas": {
                "A": "Radiação Solar",
                "B": "Nitrogênio",
                "C": "Oxigênio",
                "D": "Água",
                "E": "Dióxido de Carbono"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Fonte: Arionauro da Silva Santos A partir da crítica exposta, na charge, avalie as asserções a seguir e a proposta entre elas. Asserção 1: O lançamento de resíduos tóxicos na biosfera pode causar danos à saúde humana. Razão 1: A exposição a substâncias tóxicas presentes, nos resíduos, pode levar ao desenvolvimento de doenças graves, como câncer e problemas respiratórios. Asserção 2: A reciclagem de resíduos contribui para a redução da emissão de gases de efeito estufa. Razão 2: Ao reciclar materiais, como papel, plástico e metal, reduzimos a necessidade de produzir novos produtos a partir de matérias - primas virgens, o que resulta em menor consumo de energia e emissões de gases poluentes.",
            "alternativas": {
                "A": "Ambas as asserções e razões 1 e 2 são verdadeiras, e as razões são explicações corretas das asserções.",
                "B": "Ambas as asserções e razões 1 e 2 são verdadeiras, mas as razões não são explicações corretas das asserções.",
                "C": "As asserções 1 e 2 são verdadeiras, mas as razões 1 e 2 são falsas.",
                "D": "As asserções 1 e 2 são falsas, mas as razões 1 e 2 são verdadeiras.",
                "E": "Tanto as asserções quanto as razões são falsas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Em um município fictício, a empresa XYZ Energia S.A. propõe a construção de uma usina de energia nuclear para atender à crescente demanda por eletricidade, na região. O empreendimento é planejado em uma área próxima a uma reserva ambiental que abriga uma diversidade única de flora e fauna. Diante da complexidade e dos potenciais riscos associados à energia nuclear , o órgão ambiental local inicia o processo de Licenciamento Ambiental. Considerando os desafios associados à construção da usina de energia nuclear, qual seria um aspecto crítico no processo de Licenciamento Ambiental?",
            "alternativas": {
                "A": "A inevitabilidade de impactos ambientais significativos, dada a natureza, intrinsecamente, prejudicial da energia nuclear.",
                "B": "A necessidade urgente de aprovação do projeto, levando em consideração a demanda crescente por eletricidade na região.",
                "C": "A complexidade técnica do projeto, tornando a participação pública irrelevante devido à falta de compreensão geral sobre energia nuclear.",
                "D": "A conciliação entre os benefícios econômicos da usina nuclear e a preservação da área de reserva ambiental, considerando os potenciais riscos associados.",
                "E": "A inexistência de riscos ambientais, uma vez que a usina nuclear será equipada com tecnologia de última geração."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A Lei Federal nº 12.651/12 aborda a proteção da vegetação nativa no Brasil, destacando a importância crucial da Reserva Legal como parte integrante desse esforço de preservação ambiental. Conforme enuncia essa lei, a inscrição da Reserva Legal no CAR será feita:",
            "alternativas": {
                "A": "mediante a apresentação de planta e memorial descritivo, contendo a indicação das coordenadas geográficas com pelo menos um ponto de amarração, conforme ato do Chefe do Poder Executivo.",
                "B": "mediante a apresentação de planta e memorial financeiro, contendo a indicação das coordenadas geográficas com pelo menos um ponto de amarração, conforme ato do Chefe do Poder Executivo.",
                "C": "mediante a apresentação de planta e memorial descritivo, contendo a indicação das coordenadas geográficas com pelo menos um três de amarração, conforme ato do Chefe do Poder Executivo.",
                "D": "mediante a apresentação de planta e memorial financeiro, contendo a indicação das coordenadas geográficas com pelo menos um ponto de amarração, conforme ato do Chefe do Poder Legislativo.",
                "E": "mediante a apresentação de planta e memorial descritivo, contendo a indicação das coordenadas geográficas com pelo dois um ponto de amarração, conforme ato do Chefe do Poder Legislativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "De acordo com a Lei Federal nº 9.605/98, a pena para quem matar, perseguir, caçar, apanhar ou utilizar espécimes da fauna silvestre, nativos ou em rota migratória, sem a devida permissão, licença ou autorização da autoridade competente é:",
            "alternativas": {
                "A": "seis meses a um ano, e multa.",
                "B": "sete meses a um ano, e multa.",
                "C": "oito meses a um ano, e multa.",
                "D": "nove meses a um ano, e multa.",
                "E": "dez meses a um ano, e multa. QUESTÃO 37 Conforme estabelecido pela Legislação Florestal do Estado de São Paulo a autorização para a supressão de exemplares arbóreos nativos isolados em áreas rurais será concedida para o máximo de: (A) 10 exemplares por hectare, considerada a área total do imóvel a ser ocupado por atividade, obra ou empreendimento, calculada pela soma dos pedidos de supressão realizados no período de três anos. (B) 10 exemplares por hectare, considerada a área média do imóvel a ser ocupado por atividade, obra ou empreendimento, calculada pela soma dos pedidos de supressão realizados no período de quatro anos. (C) 12 exemplares por hectare, considerada a área média do imóvel a ser ocupado por atividade, obra ou empreendimento, calculada pela soma dos pedidos de supressão realizados no período de três anos. (D) 15 exemplares por hectare, considerada a área média do imóvel a ser ocupado por atividade, obra ou empreendimento, calculada pela soma dos pedidos de supressão realizados no período de cinco anos. (E) 15 exemplares por hectare, considerada a área média do imóvel a ser ocupado por atividade, obra ou empreendimento, calculada pela soma dos pedidos de supressão realizados no período de três anos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "\"A ________ é uma relação simbiótica em que ambos os organismos envolvidos se beneficiam, uma vez que um fornece abrigo ou nutrientes ao outro.\"",
            "alternativas": {
                "A": "Parasitismo",
                "B": "Predação",
                "C": "Comensalismo",
                "D": "Mutualismo",
                "E": "Competição"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Associe as práticas de planejamento e gestão ambiental com suas respectivas descrições: 1.EIA -RIMA 2.ISO 14001 3.ZEE (Zoneamento Ecológico -Econômico)",
            "alternativas": {
                "A": "Ferramenta que busca integrar o desenvolvimento econômico com a preservação ambiental, identificando áreas para diferentes usos.",
                "B": "Sistema de gestão ambiental internacional que estabelece padrões para práticas sustentáveis nas organizações.",
                "C": "Processo de avaliação de impacto ambiental que visa identificar, prever e mitigar os impactos de projetos significativos no meio ambiente. (A) 1 -b, 2-c, 3-a (B) 1 -c, 2-a, 3-b (C) 1 -a, 2-b, 3-c",
                "D": "1 -c, 2-b, 3-a",
                "E": "1 -a, 2-c, 3-b"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Asserção A Lei Complementar nº 140/11 estabelece que o licenciamento ambiental de empreendimentos localizados em áreas de fronteira deve ser exclusivamente competência da União. Razão: Essa exclusividade se deve à necessidade de garantir a segurança nacional e a proteção do patrimônio ambiental em regiões estratégicas para o país. Agora, analise as alternativas, abaixo:",
            "alternativas": {
                "A": "A afirmação e a razão são verdadeiras, e a razão justifica a afirmação.",
                "B": "A afirmação e a razão são verdadeiras, mas a razão não justifica a afirmação.",
                "C": "A afirmação é verdadeira, mas a razão é falsa.",
                "D": "A afirmação é falsa, mas a razão é verdadeira.",
                "E": "Tanto a afirmação quanto a razão são falsas."
            },
            "resposta_correta": "B"
        }
    ]
}