{
    "TÉCNICO EM PRÓTESE DENTÁRIA": [
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: ",
            "alternativas": {
                "A": "O estudo dos tecidos moles fossilizados revelou a posição filogenética e a história geológica do Tridentinosaurus antiquus. ",
                "B": "A composição dos tecidos moles do Tridentinosaurus antiquus é a mesma de outros fósseis já analisados. ",
                "C": "Pesquisas futuras podem basear-se em outras partes genuínas do Tridentinosaurus antiquus. ",
                "D": "O estado de preservação do Tridentinosaurus antiquus afetou a qualidade dos tecidos moles ao seu redor. ",
                "E": "A pigmentação ao redor do fóssil do Tridentinosaurus antiquus foi causada por carbonização. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 3 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto a seguir: “‘A preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo faz sentido’, comenta Evelyn Kustatscher, uma das autoras do estudo.” Em discurso indireto, o excerto apresentado deve ser reescrito da seguinte forma: ",
            "alternativas": {
                "A": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigava especialistas por décadas. Agora, tudo fazia sentido. ",
                "B": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo fazia sentido. ",
                "C": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas, e que, agora, tudo faz sentido. ",
                "D": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo faz sentido. ",
                "E": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo fazia sentido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Durante décadas, espécime se destacou por supostamente ter tecidos moles fossilizados.” Nesse contexto, a palavra “se” desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "índice de indeterminação do sujeito. ",
                "B": "conjunção integrante. ",
                "C": "partícula expletiva. ",
                "D": "partícula integrante de verbo pronominal. ",
                "E": "partícula apassivadora. Considere o excerto a seguir para responder às questões 4 e 5: Diante disso, os cientistas defendem ser necessária uma maior cautela ao utilizar o T. antiquus em pesquisas futuras – o que pode ocorrer, já que o fóssil não é uma farsa completa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise a locução “diante de” quanto à função gramatical que desempenha no excerto apresentado e assinale a alternativa que a classifica corretamente. ",
            "alternativas": {
                "A": "locução prepositiva. ",
                "B": "locução adverbial. ",
                "C": "locução substantiva. ",
                "D": "locução conjuntiva. ",
                "E": "locução adjetiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “que”, em sua primeira ocorrência, “(...) – o que pode ocorrer (...)”, desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "conjunção integrante. ",
                "B": "pronome expletivo. ",
                "C": "pronome relativo. ",
                "D": "pronome interrogativo. ",
                "E": "conjunção causal. Considere o excerto a seguir para responder às questões 6 e 7: Os cientistas descobriram, então, que a textura e a composição do material não correspondiam àquelas vistas em tecidos moles fossilizados. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 4 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “correspondiam” estabelece relação de concordância número-pessoal, e que, portanto, desempenha o papel de sujeito oracional, é: ",
            "alternativas": {
                "A": "“os cientistas”. ",
                "B": "“a textura e a composição do material”. ",
                "C": "“a composição do material”. ",
                "D": "“àquelas”. ",
                "E": "“tecidos moles fossilizados”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "No contexto apresentado, a palavra “então” atua como: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "preposição. ",
                "C": "conjunção. ",
                "D": "advérbio. ",
                "E": "interjeição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica coesão sequencial motivada por uma expressão cujo significado é o de adição. ",
            "alternativas": {
                "A": "Não esperavam ser punidos, ainda que soubessem que mereciam. ",
                "B": "As garotas não foram convidadas para a festa. No entanto, foram mesmo assim. ",
                "C": "A obra terá um prejuízo de um milhão de reais, caso não resolvam o problema agora. ",
                "D": "Estão de castigo. Sendo assim, não irão ao passeio da escola. ",
                "E": "Os funcionários não merecem isso. Ademais, são livres para optar pela demissão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale aquela em que ocorre desvio de acentuação gráfica. ",
            "alternativas": {
                "A": "mocotó. ",
                "B": "abóbora. ",
                "C": "chapéu. ",
                "D": "caquí. ",
                "E": "mágoa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que o emprego do hífen é dispensado, de acordo com o acordo ortográfico vigente. ",
            "alternativas": {
                "A": "gota- d’água. ",
                "B": "aquém-mar. ",
                "C": "co-habitação. ",
                "D": "mesa-redonda. ",
                "E": "corre-corre. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "O cometa Halley é observado no céu a cada 75 anos em uma certa região do planeta. Nessa mesma região também é observada a ocorrência de outro evento astronômico a cada 35 anos. Esses dois eventos astronômicos foram observados juntos em 1700. Em que ano eles dois serão observados juntos novamente? ",
            "alternativas": {
                "A": "2225. ",
                "B": "2230. ",
                "C": "2235. ",
                "D": "2240. ",
                "E": "2245. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 5 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um grupo de amigos comprou uma pizza e decidiu que cada um pagaria proporcionalmente ao tamanho da fatia que comesse. João ficou com uma fatia cujo tamanho é mostrado na figura abaixo: A pizza possui o formato de um círculo e a fatia de João corresponde a um setor circular cujo ângulo 𝛼 mede 45𝑜. Sabendo que a área do setor circular é proporcional ao ângulo 𝛼, qual a porcentagem do valor da pizza que João deverá pagar? ",
            "alternativas": {
                "A": "15,0%. ",
                "B": "10,0%. ",
                "C": "12,5%. ",
                "D": "20,0%. ",
                "E": "35,0%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma empresa fez o acompanhamento de seu lucro mensal no primeiro semestre do ano e obteve o seguinte gráfico. No gráfico, temos o lucro em dezenas de milhares de reais (eixo vertical) para cada mês (eixo horizontal). A queda percentual no lucro no mês de junho em relação ao mês anterior foi de: ",
            "alternativas": {
                "A": "20%. ",
                "B": "30%. ",
                "C": "40%. ",
                "D": "45%. ",
                "E": "48%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Quanto maior a potência de um carregador de um celular, mais rápido o celular é carregado completamente. Uma pessoa tinha um carregador cuja potência era 10 W e carregava seu celular completamente em 6 horas. Essa pessoa então comprou um novo carregador cuja potência é de 15W. Em quanto tempo a pessoa conseguirá carregar seu celular completamente com o novo carregador? ",
            "alternativas": {
                "A": "3 horas. ",
                "B": "4 horas. ",
                "C": "4 horas e 30 minutos. ",
                "D": "4 horas e 40 minutos. ",
                "E": "5 horas e 10 minutos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 6 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Em um certo horário do dia uma pessoa percebe que a sobra de um poste projetada no chão mede 1 metro e que a sombra de um prédio próximo mede 4 metros conforme a figura abaixo: Sabendo que o tamanho da sombra é proporcional a altura do objeto e que o poste tem uma altura de 3 metros, quantos metros de altura o prédio deve ter? ",
            "alternativas": {
                "A": "9 metros. ",
                "B": "10 metros. ",
                "C": "12 metros. ",
                "D": "13 metros. ",
                "E": "15 metros. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Para inserir uma quebra de página no Microsoft Word 2016 devemos: ",
            "alternativas": {
                "A": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Página Inicial” e clicar sobre a opção “Quebra de Página”. ",
                "B": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Quebra de Página”. ",
                "C": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Revisão” e clicar sobre a opção “Quebra de Página”. ",
                "D": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Folha de rosto”. ",
                "E": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Obter suplementos”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Microsoft Word 2016 apresenta como uma das teclas de atalhos a opção Ctrl+Seta para cima, que permite ao usuário: ",
            "alternativas": {
                "A": "Mover o cursor para o início da linha atual. ",
                "B": "Mover o cursor um parágrafo para cima. ",
                "C": "Mover o cursor para o final do texto. ",
                "D": "Mover o cursor para o início da página seguinte. ",
                "E": "Mover o cursor para a próxima linha do texto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Para abrir o painel de impressão de um documento criado no Microsoft Word 2016, pode-se acionar o comando: ",
            "alternativas": {
                "A": "CTRL+P. ",
                "B": "CTRL+J ",
                "C": "CTRL+I ",
                "D": "CTRL+Y ",
                "E": "CTRL+K"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Todas as vezes que utilizamos a navegação na internet através navegador, os dados relacionados aos últimos sites visitados ficam armazenados no: ",
            "alternativas": {
                "A": "Histórico de pesquisas do computador. ",
                "B": "Histórico do gerenciados de tarefas. ",
                "C": "Histórico de arquivos acessados. ",
                "D": "Histórico do Browser de internet. ",
                "E": "Histórico de últimos documentos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 7 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "São arquivos instalados no dispositivo de um usuário da internet que permitem a coleta de determinadas informações, inclusive de dados pessoais em algumas situações, visando ao atendimento de finalidades diversas: ",
            "alternativas": {
                "A": "JPEG. ",
                "B": "Plug-in. ",
                "C": "Cookie. ",
                "D": "Tag. ",
                "E": "Upload. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Melhor descreve a oclusão Classe I de Angle a alternativa: ",
            "alternativas": {
                "A": "Relação mésio-oclusal dos primeiros molares superiores com os primeiros molares inferiores. ",
                "B": "Relação disto-oclusal dos primeiros molares superiores com os primeiros molares inferiores. ",
                "C": "Relação neutro-oclusal dos primeiros molares superiores com os primeiros molares inferiores, onde o mesiobucal do molar superior oclui no sulco bucal do molar inferior. ",
                "D": "Deslocamento lateral dos dentes inferiores em relação aos superiores. ",
                "E": "Nenhuma das alternativas acima."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "É considerado um sinal de oclusão Classe II de Angle: ",
            "alternativas": {
                "A": "Uma relação mésio-oclusal onde os dentes inferiores estão avançados em relação aos superiores. ",
                "B": "Uma relação disto-oclusal dos primeiros molares inferiores em relação aos superiores. ",
                "C": "Os primeiros molares superiores estão posicionados mesialmente aos primeiros molares inferiores. ",
                "D": "Os dentes superiores e inferiores estão em perfeita harmonia oclusal. ",
                "E": "Os primeiros molares inferiores estão posicionados distalmente em relação aos superiores."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "São características da oclusão Classe III de Angle, exceto: ",
            "alternativas": {
                "A": "Prognatismo mandibular: A mandíbula é proeminente em relação à maxila. ",
                "B": "Overjet positivo (os dentes superiores se projetam pouco ou para frente em relação aos inferiores). ",
                "C": "Mordida aberta anterior (os dentes anteriores superiores e inferiores não se tocam quando o paciente fecha a boca). ",
                "D": "Perfil facial côncavo. ",
                "E": "Aumento do risco de traumas nos dentes anteriores inferiores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Qual dos seguintes aspectos NÃO é considerado ao avaliar a oclusão dentária? ",
            "alternativas": {
                "A": "A relação anteroposterior dos dentes. ",
                "B": "A simetria facial dos pacientes. ",
                "C": "A relação vertical dos dentes. ",
                "D": "A cor dos dentes. ",
                "E": "A relação transversal dos dentes. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 8 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "É o principal objetivo na confecção de moldeiras individuais de resina acrílica para uso em prótese dentária: ",
            "alternativas": {
                "A": "Facilitar a manipulação dos materiais de moldagem. ",
                "B": "Aumentar a estabilidade dos dentes adjacentes. ",
                "C": "Permitir uma melhor visualização do campo operatório. ",
                "D": "Obter uma impressão mais precisa dos tecidos bucais. ",
                "E": "Reduzir o tempo necessário para a confecção da prótese final."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "É a etapa inicial correta na confecção de uma moldeira individual de resina acrílica utilizando a técnica indireta: ",
            "alternativas": {
                "A": "Aplicação de um isolante na modelo de gesso. ",
                "B": "Seleção do tamanho da moldeira pré- fabricada. ",
                "C": "Mistura da resina acrílica na proporção indicada pelo fabricante. ",
                "D": "Confecção do modelo de trabalho em gesso. ",
                "E": "Ajuste da moldeira individual no paciente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A técnica de confecção de moldeira individual de resina acrílica que oferece maior precisão e adaptação à região de interesse é: ",
            "alternativas": {
                "A": "Técnica direta, pela sua simplicidade e rapidez. ",
                "B": "Técnica indireta, pela sua maior precisão e adaptação. ",
                "C": "Ambas as técnicas oferecem a mesma precisão e adaptação. ",
                "D": "A escolha da técnica não interfere na precisão e adaptação da moldeira. ",
                "E": "A técnica ideal depende do tipo de prótese e da preferência do profissional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "É a proporção recomendada para a mistura de resina acrílica líquida e pó na confecção de moldeiras individuais: ",
            "alternativas": {
                "A": "A proporção depende exclusivamente da temperatura ambiente. ",
                "B": "1 parte de líquido para cada 1 parte de pó. ",
                "C": "2 partes de líquido para cada 3 partes de pó. ",
                "D": "A proporção específica recomendada pelo fabricante. ",
                "E": "3 partes de líquido para cada 2 partes de pó."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Como deve ser o espaço ideal entre a superfície interna da moldeira individual de resina acrílica e os tecidos bucais para uma impressão de qualidade? ",
            "alternativas": {
                "A": "0,5 a 1 mm para permitir a expansão da resina. ",
                "B": "1 a 2 mm para acomodar o material de impressão. ",
                "C": "2 a 3 mm para evitar a pressão excessiva sobre os tecidos. ",
                "D": "3 a 4 mm para facilitar a inserção e remoção da moldeira. ",
                "E": "4 a 5 mm para permitir ajustes durante a prova."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "É o material mais utilizado para a confecção da base da dentadura de prova: ",
            "alternativas": {
                "A": "Resina acrílica autopolimerizável. ",
                "B": "Resina acrílica fotopolimerizável. ",
                "C": "Gesso pedra. ",
                "D": "Metal. ",
                "E": "Cera de base. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 9 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A importância da prova da dentadura antes da finalização do processo envolve os seguintes aspectos: I - Permite a avaliação da estética e da fonética da prótese. II - Permite a verificação da oclusão e da relação entre as maxilas. III - Permite a realização de ajustes na cor e na forma dos dentes. IV - Permite a avaliação da adaptação da prótese aos tecidos bucais. Estão corretos: ",
            "alternativas": {
                "A": "I, II, III e IV. ",
                "B": "I e II, apenas. ",
                "C": "III e IV, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, III e IV, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "É a técnica mais utilizada para a inclusão dos dentes na dentadura: ",
            "alternativas": {
                "A": "Inclusão por mufla. ",
                "B": "Inclusão por injeção. ",
                "C": "Inclusão por pressão. ",
                "D": "Inclusão por vácuo. ",
                "E": "Inclusão por centrifugação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "É o objetivo principal da reprodução de modelos em prótese dentária: ",
            "alternativas": {
                "A": "Avaliar a oclusão. ",
                "B": "Verificar a adaptação da prótese. ",
                "C": "Determinar a cor do dente. ",
                "D": "Avaliar a estética. ",
                "E": "Verificar a resistência do material."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "É o principal risco associado ao vazamento inadequado do gesso durante a moldagem: ",
            "alternativas": {
                "A": "Falta de detalhes na reprodução. ",
                "B": "Diminuição da resistência do modelo. ",
                "C": "Dificuldade na montagem em articulador. ",
                "D": "Alteração da cor do modelo. ",
                "E": "Aumento do tempo de trabalho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Quais ferramentas e materiais são utilizados para o acabamento de dentaduras? ",
            "alternativas": {
                "A": "Brocas de aço inoxidável, fresas de cerâmica, lixas de papel e polidores de borracha. ",
                "B": "Brocas de carboneto de tungstênio, fresas diamantadas, lixas abrasivas e polidores de feltro. ",
                "C": "Brocas de alta rotação, fresas de acrílico, lixas de tecido e polidores de metal. ",
                "D": "Brocas de baixa rotação, fresas de silicone, lixas de água e polidores de nylon. ",
                "E": "Brocas de diamante, fresas de gesso, lixas de madeira e polidores de algodão. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 10 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "É o tipo de gesso mais adequado para o vazamento de modelos em prótese dentária: ",
            "alternativas": {
                "A": "Gesso pedra. ",
                "B": "Gesso tipo I. ",
                "C": "Gesso tipo II. ",
                "D": "Gesso tipo III. ",
                "E": "Gesso tipo IV."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Durante o polimento da prótese, é fundamental tomar cuidado para evitar danos à superfície. As medidas a serem tomadas incluem: I - Baixa rotação e pressão leve: A utilização de alta rotação ou pressão excessiva pode gerar calor e danificar a superfície da prótese. II - Pasta de polimento específica: A utilização de pastas abrasivas ou produtos inadequados pode riscar ou manchar a superfície da prótese. III - Manter a prótese úmida: A prótese deve ser mantida úmida durante o polimento para evita...",
            "alternativas": {
                "A": "I, II, III e IV. ",
                "B": "I e II, apenas. ",
                "C": "III e IV, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, III e IV, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Sobre as ceras de base, considere a alternativa incorreta: ",
            "alternativas": {
                "A": "é facilmente amolecida em água quente e moldada à mão, permitindo a criação da forma desejada para a base da dentadura. ",
                "B": "é um material relativamente barato, tornando-a uma opção econômica para a etapa de prova da dentadura. ",
                "C": "pode ser facilmente removida e reajustada, permitindo a correção de erros e adaptações durante a etapa de prova. ",
                "D": "apresenta boa estabilidade dimensional, garantindo que a forma da base da dentadura seja preservada durante a moldagem. ",
                "E": "requer equipamento específico para a sua polimerização, o que a torna mais prática para a etapa de prova."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "São os principais fatores que influenciam a qualidade da fundição de metais em prótese dentária: ",
            "alternativas": {
                "A": "Temperatura de fusão do metal, técnica de moldagem e investimento. ",
                "B": "Composição química do metal, temperatura de vazamento e centrifugação. ",
                "C": "Tempo de fusão, tamanho do molde e atmosfera do forno. ",
                "D": "Propriedades físicas do metal, temperatura de resfriamento e acabamento. ",
                "E": "Tempo de centrifugação, temperatura ambiente e cor do metal. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 11 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A importância da etapa de pré-aquecimento da mufla antes da prensagem da resina acrílica envolve: I - Aumentar a viscosidade da resina acrílica, facilitando o fluxo e a moldagem. II - Diminuir o tempo de polimerização da resina acrílica. III - Evitar a formação de bolhas de ar na prótese. IV - Diminuir a resistência da prótese. Estão corretos: ",
            "alternativas": {
                "A": "I, II, III e IV. ",
                "B": "I e II, apenas. ",
                "C": "III e IV, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, III e IV, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: ",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. ",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. ",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. ",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. ",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. ",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. ",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. ",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. ",
                "D": "O impacto foi imediato e transformador. ",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência. Considere o seguinte excerto, retirado do texto, para responder às questões 3 e 4: “Ele acreditava que a prática esportiva não apenas ajudaria no condicionamento físico, mas também restauraria a dignidade e a autoestima daquelas pessoas.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: ",
            "alternativas": {
                "A": "adversativo. ",
                "B": "aditivo. ",
                "C": "conformativo. ",
                "D": "consecutivo. ",
                "E": "concessivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome interrogativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "preposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: ",
            "alternativas": {
                "A": "ouriço. ",
                "B": "rosácea. ",
                "C": "pátria. ",
                "D": "equino. ",
                "E": "névoa. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM PRÓTESE DENTÁRIA Página 4 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: ",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. ",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. ",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. ",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. ",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: ",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. ",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. ",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. ",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. ",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: ",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. ",
                "B": "Disseram-lhe que as provas seriam remarcadas. ",
                "C": "Sabe-se que as investigações policiais costumam demorar. ",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. ",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A sentença cuja palavra em destaque é um pronome indefinido é: ",
            "alternativas": {
                "A": "Avisem- nos a respeito dos novos prazos de inscrição do curso. ",
                "B": "Tudo aquilo está disponível para doação. ",
                "C": "As pessoas costumam acreditar no que podem ver. ",
                "D": "Alguns dos alunos não tiveram tempo de finalizar suas redações. ",
                "E": "As suas memórias são o que você tem de mais valioso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: ",
            "alternativas": {
                "A": "aldeões. ",
                "B": "muralha. ",
                "C": "cirurgiã. ",
                "D": "estudantes. ",
                "E": "cresceram. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? ",
            "alternativas": {
                "A": "2,2 cm. ",
                "B": "1,4 cm. ",
                "C": "1,0 cm. ",
                "D": "0,8 cm. ",
                "E": "0,9 cm. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM PRÓTESE DENTÁRIA Página 5 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? ",
            "alternativas": {
                "A": "34 anos. ",
                "B": "28 anos. ",
                "C": "31 anos. ",
                "D": "32 anos. ",
                "E": "35 anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede: ",
            "alternativas": {
                "A": "0,2 cm. ",
                "B": "1,0 cm. ",
                "C": "1,5 cm. ",
                "D": "1,8 cm. ",
                "E": "1,2 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias? ",
            "alternativas": {
                "A": "Quarta-feira. ",
                "B": "Quinta-feira. ",
                "C": "Sexta-feira. ",
                "D": "Sábado. ",
                "E": "Domingo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: ",
            "alternativas": {
                "A": "Adobe Photoshop. ",
                "B": "Microsoft Office Word. ",
                "C": "VLC Media Player. ",
                "D": "CorelDRAW. ",
                "E": "Windows Media Player. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM PRÓTESE DENTÁRIA Página 6 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: ",
            "alternativas": {
                "A": "Microsoft SQL. ",
                "B": "Microsoft Script. ",
                "C": "Microsoft Paint. ",
                "D": "Microsoft Power. ",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: ",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site. ",
                "B": "Trata-se da página de login de um site bancário. ",
                "C": "Trata-se da ferramenta de busca do Google. ",
                "D": "Trata-se da página de configurações de preferências de navegação. ",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: ",
            "alternativas": {
                "A": "Histórico de Navegação. ",
                "B": "Favoritos. ",
                "C": "Cache. ",
                "D": "Flash. ",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: ",
            "alternativas": {
                "A": "Barra de Favoritos. ",
                "B": "Barra de Endereços. ",
                "C": "Barra de Opções. ",
                "D": "Barra de Ferramentas. ",
                "E": "Barra de Status. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? ",
            "alternativas": {
                "A": "Até 1 (um) dia ",
                "B": "Até 3 (três) dias ",
                "C": "Até 5 (cinco) dias ",
                "D": "Até 8 (oito) dias ",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? ",
            "alternativas": {
                "A": "Ao pai ",
                "B": "À mãe ",
                "C": "A ambos os pais ",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. ",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM PRÓTESE DENTÁRIA Página 7 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, p...",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão. ",
                "B": "Encontraram o corpo da moça fora do caixão. ",
                "C": "O corpo da moça estava com um copo de água ao lado. ",
                "D": "Encontraram o corpo da moça de bruços no caixão. ",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? ",
            "alternativas": {
                "A": "Votar para escolher os governantes; ",
                "B": "Cumprir as leis; ",
                "C": "Educar e proteger seus semelhantes; ",
                "D": "Proteger o patrimônio público e social do País. ",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? ",
            "alternativas": {
                "A": "2 (dois) anos ",
                "B": "3 (três) anos ",
                "C": "5 (cinco) anos ",
                "D": "4 (quatro) anos ",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "O Sistema Estomatognático é fundamental para funções como mastigação, deglutição, fala e expressão facial. Qual dos seguintes é um componente fisiológico desse sistema: ",
            "alternativas": {
                "A": "A articulação temporomandibular. ",
                "B": "O osso. ",
                "C": "O dente. ",
                "D": "O músculo. ",
                "E": "O lábio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O relacionamento dental entre o arco superior e inferior, e por efeito o tipo de oclusão, na dentição natural, pode acontecer basicamente de duas maneiras. Uma delas é a: ",
            "alternativas": {
                "A": "Oclusão infiltrada. ",
                "B": "Oclusão múltipla-superior. ",
                "C": "Oclusão múltipla-inferior. ",
                "D": "Oclusão unilateral. ",
                "E": "Oclusão dente-dois-dentes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Na anatomia oclusal funcional, quais cúspides são conhecidas como cúspides de apoio, de trabalho ou de parada em cêntrica e que fazem contato com fossas ou cristas marginais dos dentes antagonistas: ",
            "alternativas": {
                "A": "Cúspide de deslocamento. ",
                "B": "Cúspide de suporte. ",
                "C": "Cúspide de repouso. ",
                "D": "Cúspide de ligação. ",
                "E": "Cúspide de arremate. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM PRÓTESE DENTÁRIA Página 8 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A resina acrílica é amplamente utilizada na confecção de bases de próteses parciais e totais, placas mio relaxantes e moldeiras individuais. Qual das seguintes opções representa uma desvantagem significativa do uso de resina acrílica: ",
            "alternativas": {
                "A": "Baixo apelo estético. ",
                "B": "Dificuldade em seu manuseio. ",
                "C": "Baixa tolerância pelos tecidos de suporte. ",
                "D": "Alto custo para o dentista. ",
                "E": "Pouca resistência à deflexão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Em qual das fases da resina acrílica odontológica a massa de trabalho perde a pegajosidade a partir de um certo ponto de saturação do polímero no monômero e começa a escoar de modo homogêneo, tornando-se manipulável e sem aderência, sendo conhecida como fase de trabalho? ",
            "alternativas": {
                "A": "Fase sólida. ",
                "B": "Fase resiliente. ",
                "C": "Fase plástica. ",
                "D": "Fase de escoamento. ",
                "E": "Fase de ligação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Na confecção de moldeiras individuais para prótese total, ao delimitar a área chapeável, a região onde foram extraídos os dentes do paciente é classificada como: ",
            "alternativas": {
                "A": "Zona de flexão térmica. ",
                "B": "Zona de acomodação estável. ",
                "C": "Zona de acomodação flexível. ",
                "D": "Zona de suporte principal. ",
                "E": "Zona de alinhamento padrão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A moldeira individual é confeccionada especialmente para o paciente. Na delimitação da área chapeável para a mandíbula, um dos pontos importantes a ser considerado é a: ",
            "alternativas": {
                "A": "Linha de Wilson. ",
                "B": "Linha de Linder. ",
                "C": "Linha de Bichat. ",
                "D": "Linha de von Spee. ",
                "E": "Linha milohídea."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Um dos requisitos básicos dos materiais de moldagem para moldeiras individuais é que eles sejam: ",
            "alternativas": {
                "A": "Atóxicos. ",
                "B": "Sólidos em todas as etapas. ",
                "C": "De baixa adaptação ao modelo. ",
                "D": "De baixa viscosidade. ",
                "E": "Resilientes durante a polimerização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Próteses Parciais Removíveis (PPR) são dispositivos dentários usados para substituir dentes faltantes em pacientes que ainda têm alguns dentes naturais restantes. Uma das ligas metálicas empregadas na fabricação da estrutura metálica das próteses parciais removíveis é a: ",
            "alternativas": {
                "A": "Liga de bismuto. ",
                "B": "Liga de cobalto-cromo. ",
                "C": "Ligas de antimônio. ",
                "D": "Ligas de tálio. ",
                "E": "Liga de vanádio. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM PRÓTESE DENTÁRIA Página 9 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Pode-se afirmar corretamente que um dos propósitos das Próteses Parciais Removíveis (PPR) é: ",
            "alternativas": {
                "A": "Melhorar a circulação sanguínea da gengiva. ",
                "B": "Aumentar a produção de saliva. ",
                "C": "Fortalecer a estrutura óssea da mandíbula. ",
                "D": "Restabelecer a fonética do paciente. ",
                "E": "Restabelecer o equilíbrio físico do paciente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Entre os componentes das Próteses Parciais Removíveis (PPR), os retentores diretos desempenham a função de retenção ao longo da trajetória de inserção. Eles podem ser: ",
            "alternativas": {
                "A": "Intracanal ou extracanalar. ",
                "B": "Cervicais ou apicais. ",
                "C": "Incisais ou molares. ",
                "D": "Extra ou intracoronário. ",
                "E": "Compactos ou esponjosos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A LEI Nº 8.080, DE 19 DE SETEMBRO DE 1990, estabelece que o conjunto de ações e serviços de saúde, oferecidos por entidades e instituições públicas federais, estaduais e municipais, da Administração direta e indireta e das fundações mantidas pelo Poder Público, constitui o: ",
            "alternativas": {
                "A": "Sistema Nacional de Saúde. ",
                "B": "Sistema Público de Saúde. ",
                "C": "Sistema Integrado de Saúde. ",
                "D": "Sistema Único de Assistência. ",
                "E": "Sistema Único de Saúde (SUS)."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Considerando as condições para a promoção, proteção e recuperação da saúde, bem como a organização e o funcionamento dos serviços correspondentes presentes na LEI Nº 8.080, DE 19 DE SETEMBRO DE 1990, qual das atribuições a seguir é comum entre a União, os Estados, o Distrito Federal e os Municípios: ",
            "alternativas": {
                "A": "Normatizar e coordenar nacionalmente o Sistema Nacional de Sangue, Componentes e Derivados. ",
                "B": "Definir e coordenar os sistemas de redes integradas de assistência de alta complexidade. ",
                "C": "Fomentar a saúde do trabalhador. ",
                "D": "Fomentar a ciência e tecnologia. ",
                "E": "Elaboração e atualização periódica do plano de saúde."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Considerando os conceitos básicos do SUS - Sistema Único de Saúde, qual é a entidade representativa dos entes estaduais e do Distrito Federal na CIT para tratar de assuntos referentes à saúde: ",
            "alternativas": {
                "A": "Conselho Nacional de Saúde (CNS). ",
                "B": "Conselho Nacional de Secretários Municipais de Saúde (Conasems). ",
                "C": "Conselho Nacional de Política Fazendária (Confaz). ",
                "D": "Conselho Nacional de Secretários de Saúde (Conass). ",
                "E": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPQ). Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM PRÓTESE DENTÁRIA Página 10 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Compete ao técnico em prótese dentária: ",
            "alternativas": {
                "A": "Ser responsável pelo treinamento de auxiliares e assistentes do laboratório de prótese odontológica. ",
                "B": "Prestar assistência direta ao paciente. ",
                "C": "Adquirir para sua oficina equipamentos específicos para consultórios odontológicos. ",
                "D": "Adquirir para sua oficina instrumentos específicos para consultórios odontológicos. ",
                "E": "Fazer publicidade de seus serviços para o público em geral. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM PRÓTESE DENTÁRIA Página 11 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: ",
            "alternativas": {
                "A": "O estudo dos tecidos moles fossilizados revelou a posição filogenética e a história geológica do Tridentinosaurus antiquus. ",
                "B": "A composição dos tecidos moles do Tridentinosaurus antiquus é a mesma de outros fósseis já analisados. ",
                "C": "Pesquisas futuras podem basear-se em outras partes genuínas do Tridentinosaurus antiquus. ",
                "D": "O estado de preservação do Tridentinosaurus antiquus afetou a qualidade dos tecidos moles ao seu redor. ",
                "E": "A pigmentação ao redor do fóssil do Tridentinosaurus antiquus foi causada por carbonização. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 3 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto a seguir: “‘A preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo faz sentido’, comenta Evelyn Kustatscher, uma das autoras do estudo.” Em discurso indireto, o excerto apresentado deve ser reescrito da seguinte forma: ",
            "alternativas": {
                "A": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigava especialistas por décadas. Agora, tudo fazia sentido. ",
                "B": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo fazia sentido. ",
                "C": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas, e que, agora, tudo faz sentido. ",
                "D": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo faz sentido. ",
                "E": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo fazia sentido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Durante décadas, espécime se destacou por supostamente ter tecidos moles fossilizados.” Nesse contexto, a palavra “se” desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "índice de indeterminação do sujeito. ",
                "B": "conjunção integrante. ",
                "C": "partícula expletiva. ",
                "D": "partícula integrante de verbo pronominal. ",
                "E": "partícula apassivadora. Considere o excerto a seguir para responder às questões 4 e 5: Diante disso, os cientistas defendem ser necessária uma maior cautela ao utilizar o T. antiquus em pesquisas futuras – o que pode ocorrer, já que o fóssil não é uma farsa completa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise a locução “diante de” quanto à função gramatical que desempenha no excerto apresentado e assinale a alternativa que a classifica corretamente. ",
            "alternativas": {
                "A": "locução prepositiva. ",
                "B": "locução adverbial. ",
                "C": "locução substantiva. ",
                "D": "locução conjuntiva. ",
                "E": "locução adjetiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “que”, em sua primeira ocorrência, “(...) – o que pode ocorrer (...)”, desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "conjunção integrante. ",
                "B": "pronome expletivo. ",
                "C": "pronome relativo. ",
                "D": "pronome interrogativo. ",
                "E": "conjunção causal. Considere o excerto a seguir para responder às questões 6 e 7: Os cientistas descobriram, então, que a textura e a composição do material não correspondiam àquelas vistas em tecidos moles fossilizados. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 4 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “correspondiam” estabelece relação de concordância número-pessoal, e que, portanto, desempenha o papel de sujeito oracional, é: ",
            "alternativas": {
                "A": "“os cientistas”. ",
                "B": "“a textura e a composição do material”. ",
                "C": "“a composição do material”. ",
                "D": "“àquelas”. ",
                "E": "“tecidos moles fossilizados”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "No contexto apresentado, a palavra “então” atua como: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "preposição. ",
                "C": "conjunção. ",
                "D": "advérbio. ",
                "E": "interjeição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica coesão sequencial motivada por uma expressão cujo significado é o de adição. ",
            "alternativas": {
                "A": "Não esperavam ser punidos, ainda que soubessem que mereciam. ",
                "B": "As garotas não foram convidadas para a festa. No entanto, foram mesmo assim. ",
                "C": "A obra terá um prejuízo de um milhão de reais, caso não resolvam o problema agora. ",
                "D": "Estão de castigo. Sendo assim, não irão ao passeio da escola. ",
                "E": "Os funcionários não merecem isso. Ademais, são livres para optar pela demissão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale aquela em que ocorre desvio de acentuação gráfica. ",
            "alternativas": {
                "A": "mocotó. ",
                "B": "abóbora. ",
                "C": "chapéu. ",
                "D": "caquí. ",
                "E": "mágoa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que o emprego do hífen é dispensado, de acordo com o acordo ortográfico vigente. ",
            "alternativas": {
                "A": "gota- d’água. ",
                "B": "aquém-mar. ",
                "C": "co-habitação. ",
                "D": "mesa-redonda. ",
                "E": "corre-corre. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "O cometa Halley é observado no céu a cada 75 anos em uma certa região do planeta. Nessa mesma região também é observada a ocorrência de outro evento astronômico a cada 35 anos. Esses dois eventos astronômicos foram observados juntos em 1700. Em que ano eles dois serão observados juntos novamente? ",
            "alternativas": {
                "A": "2225. ",
                "B": "2230. ",
                "C": "2235. ",
                "D": "2240. ",
                "E": "2245. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 5 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um grupo de amigos comprou uma pizza e decidiu que cada um pagaria proporcionalmente ao tamanho da fatia que comesse. João ficou com uma fatia cujo tamanho é mostrado na figura abaixo: A pizza possui o formato de um círculo e a fatia de João corresponde a um setor circular cujo ângulo 𝛼 mede 45𝑜. Sabendo que a área do setor circular é proporcional ao ângulo 𝛼, qual a porcentagem do valor da pizza que João deverá pagar? ",
            "alternativas": {
                "A": "15,0%. ",
                "B": "10,0%. ",
                "C": "12,5%. ",
                "D": "20,0%. ",
                "E": "35,0%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma empresa fez o acompanhamento de seu lucro mensal no primeiro semestre do ano e obteve o seguinte gráfico. No gráfico, temos o lucro em dezenas de milhares de reais (eixo vertical) para cada mês (eixo horizontal). A queda percentual no lucro no mês de junho em relação ao mês anterior foi de: ",
            "alternativas": {
                "A": "20%. ",
                "B": "30%. ",
                "C": "40%. ",
                "D": "45%. ",
                "E": "48%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Quanto maior a potência de um carregador de um celular, mais rápido o celular é carregado completamente. Uma pessoa tinha um carregador cuja potência era 10 W e carregava seu celular completamente em 6 horas. Essa pessoa então comprou um novo carregador cuja potência é de 15W. Em quanto tempo a pessoa conseguirá carregar seu celular completamente com o novo carregador? ",
            "alternativas": {
                "A": "3 horas. ",
                "B": "4 horas. ",
                "C": "4 horas e 30 minutos. ",
                "D": "4 horas e 40 minutos. ",
                "E": "5 horas e 10 minutos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 6 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Em um certo horário do dia uma pessoa percebe que a sobra de um poste projetada no chão mede 1 metro e que a sombra de um prédio próximo mede 4 metros conforme a figura abaixo: Sabendo que o tamanho da sombra é proporcional a altura do objeto e que o poste tem uma altura de 3 metros, quantos metros de altura o prédio deve ter? ",
            "alternativas": {
                "A": "9 metros. ",
                "B": "10 metros. ",
                "C": "12 metros. ",
                "D": "13 metros. ",
                "E": "15 metros. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Para inserir uma quebra de página no Microsoft Word 2016 devemos: ",
            "alternativas": {
                "A": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Página Inicial” e clicar sobre a opção “Quebra de Página”. ",
                "B": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Quebra de Página”. ",
                "C": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Revisão” e clicar sobre a opção “Quebra de Página”. ",
                "D": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Folha de rosto”. ",
                "E": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Obter suplementos”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Microsoft Word 2016 apresenta como uma das teclas de atalhos a opção Ctrl+Seta para cima, que permite ao usuário: ",
            "alternativas": {
                "A": "Mover o cursor para o início da linha atual. ",
                "B": "Mover o cursor um parágrafo para cima. ",
                "C": "Mover o cursor para o final do texto. ",
                "D": "Mover o cursor para o início da página seguinte. ",
                "E": "Mover o cursor para a próxima linha do texto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Para abrir o painel de impressão de um documento criado no Microsoft Word 2016, pode-se acionar o comando: ",
            "alternativas": {
                "A": "CTRL+P. ",
                "B": "CTRL+J ",
                "C": "CTRL+I ",
                "D": "CTRL+Y ",
                "E": "CTRL+K"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Todas as vezes que utilizamos a navegação na internet através navegador, os dados relacionados aos últimos sites visitados ficam armazenados no: ",
            "alternativas": {
                "A": "Histórico de pesquisas do computador. ",
                "B": "Histórico do gerenciados de tarefas. ",
                "C": "Histórico de arquivos acessados. ",
                "D": "Histórico do Browser de internet. ",
                "E": "Histórico de últimos documentos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 7 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "São arquivos instalados no dispositivo de um usuário da internet que permitem a coleta de determinadas informações, inclusive de dados pessoais em algumas situações, visando ao atendimento de finalidades diversas: ",
            "alternativas": {
                "A": "JPEG. ",
                "B": "Plug-in. ",
                "C": "Cookie. ",
                "D": "Tag. ",
                "E": "Upload. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Melhor descreve a oclusão Classe I de Angle a alternativa: ",
            "alternativas": {
                "A": "Relação mésio-oclusal dos primeiros molares superiores com os primeiros molares inferiores. ",
                "B": "Relação disto-oclusal dos primeiros molares superiores com os primeiros molares inferiores. ",
                "C": "Relação neutro-oclusal dos primeiros molares superiores com os primeiros molares inferiores, onde o mesiobucal do molar superior oclui no sulco bucal do molar inferior. ",
                "D": "Deslocamento lateral dos dentes inferiores em relação aos superiores. ",
                "E": "Nenhuma das alternativas acima."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "É considerado um sinal de oclusão Classe II de Angle: ",
            "alternativas": {
                "A": "Uma relação mésio-oclusal onde os dentes inferiores estão avançados em relação aos superiores. ",
                "B": "Uma relação disto-oclusal dos primeiros molares inferiores em relação aos superiores. ",
                "C": "Os primeiros molares superiores estão posicionados mesialmente aos primeiros molares inferiores. ",
                "D": "Os dentes superiores e inferiores estão em perfeita harmonia oclusal. ",
                "E": "Os primeiros molares inferiores estão posicionados distalmente em relação aos superiores."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "São características da oclusão Classe III de Angle, exceto: ",
            "alternativas": {
                "A": "Prognatismo mandibular: A mandíbula é proeminente em relação à maxila. ",
                "B": "Overjet positivo (os dentes superiores se projetam pouco ou para frente em relação aos inferiores). ",
                "C": "Mordida aberta anterior (os dentes anteriores superiores e inferiores não se tocam quando o paciente fecha a boca). ",
                "D": "Perfil facial côncavo. ",
                "E": "Aumento do risco de traumas nos dentes anteriores inferiores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Qual dos seguintes aspectos NÃO é considerado ao avaliar a oclusão dentária? ",
            "alternativas": {
                "A": "A relação anteroposterior dos dentes. ",
                "B": "A simetria facial dos pacientes. ",
                "C": "A relação vertical dos dentes. ",
                "D": "A cor dos dentes. ",
                "E": "A relação transversal dos dentes. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 8 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "É o principal objetivo na confecção de moldeiras individuais de resina acrílica para uso em prótese dentária: ",
            "alternativas": {
                "A": "Facilitar a manipulação dos materiais de moldagem. ",
                "B": "Aumentar a estabilidade dos dentes adjacentes. ",
                "C": "Permitir uma melhor visualização do campo operatório. ",
                "D": "Obter uma impressão mais precisa dos tecidos bucais. ",
                "E": "Reduzir o tempo necessário para a confecção da prótese final."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "É a etapa inicial correta na confecção de uma moldeira individual de resina acrílica utilizando a técnica indireta: ",
            "alternativas": {
                "A": "Aplicação de um isolante na modelo de gesso. ",
                "B": "Seleção do tamanho da moldeira pré- fabricada. ",
                "C": "Mistura da resina acrílica na proporção indicada pelo fabricante. ",
                "D": "Confecção do modelo de trabalho em gesso. ",
                "E": "Ajuste da moldeira individual no paciente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A técnica de confecção de moldeira individual de resina acrílica que oferece maior precisão e adaptação à região de interesse é: ",
            "alternativas": {
                "A": "Técnica direta, pela sua simplicidade e rapidez. ",
                "B": "Técnica indireta, pela sua maior precisão e adaptação. ",
                "C": "Ambas as técnicas oferecem a mesma precisão e adaptação. ",
                "D": "A escolha da técnica não interfere na precisão e adaptação da moldeira. ",
                "E": "A técnica ideal depende do tipo de prótese e da preferência do profissional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "É a proporção recomendada para a mistura de resina acrílica líquida e pó na confecção de moldeiras individuais: ",
            "alternativas": {
                "A": "A proporção depende exclusivamente da temperatura ambiente. ",
                "B": "1 parte de líquido para cada 1 parte de pó. ",
                "C": "2 partes de líquido para cada 3 partes de pó. ",
                "D": "A proporção específica recomendada pelo fabricante. ",
                "E": "3 partes de líquido para cada 2 partes de pó."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Como deve ser o espaço ideal entre a superfície interna da moldeira individual de resina acrílica e os tecidos bucais para uma impressão de qualidade? ",
            "alternativas": {
                "A": "0,5 a 1 mm para permitir a expansão da resina. ",
                "B": "1 a 2 mm para acomodar o material de impressão. ",
                "C": "2 a 3 mm para evitar a pressão excessiva sobre os tecidos. ",
                "D": "3 a 4 mm para facilitar a inserção e remoção da moldeira. ",
                "E": "4 a 5 mm para permitir ajustes durante a prova."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "É o material mais utilizado para a confecção da base da dentadura de prova: ",
            "alternativas": {
                "A": "Resina acrílica autopolimerizável. ",
                "B": "Resina acrílica fotopolimerizável. ",
                "C": "Gesso pedra. ",
                "D": "Metal. ",
                "E": "Cera de base. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 9 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A importância da prova da dentadura antes da finalização do processo envolve os seguintes aspectos: I - Permite a avaliação da estética e da fonética da prótese. II - Permite a verificação da oclusão e da relação entre as maxilas. III - Permite a realização de ajustes na cor e na forma dos dentes. IV - Permite a avaliação da adaptação da prótese aos tecidos bucais. Estão corretos: ",
            "alternativas": {
                "A": "I, II, III e IV. ",
                "B": "I e II, apenas. ",
                "C": "III e IV, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, III e IV, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "É a técnica mais utilizada para a inclusão dos dentes na dentadura: ",
            "alternativas": {
                "A": "Inclusão por mufla. ",
                "B": "Inclusão por injeção. ",
                "C": "Inclusão por pressão. ",
                "D": "Inclusão por vácuo. ",
                "E": "Inclusão por centrifugação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "É o objetivo principal da reprodução de modelos em prótese dentária: ",
            "alternativas": {
                "A": "Avaliar a oclusão. ",
                "B": "Verificar a adaptação da prótese. ",
                "C": "Determinar a cor do dente. ",
                "D": "Avaliar a estética. ",
                "E": "Verificar a resistência do material."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "É o principal risco associado ao vazamento inadequado do gesso durante a moldagem: ",
            "alternativas": {
                "A": "Falta de detalhes na reprodução. ",
                "B": "Diminuição da resistência do modelo. ",
                "C": "Dificuldade na montagem em articulador. ",
                "D": "Alteração da cor do modelo. ",
                "E": "Aumento do tempo de trabalho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Quais ferramentas e materiais são utilizados para o acabamento de dentaduras? ",
            "alternativas": {
                "A": "Brocas de aço inoxidável, fresas de cerâmica, lixas de papel e polidores de borracha. ",
                "B": "Brocas de carboneto de tungstênio, fresas diamantadas, lixas abrasivas e polidores de feltro. ",
                "C": "Brocas de alta rotação, fresas de acrílico, lixas de tecido e polidores de metal. ",
                "D": "Brocas de baixa rotação, fresas de silicone, lixas de água e polidores de nylon. ",
                "E": "Brocas de diamante, fresas de gesso, lixas de madeira e polidores de algodão. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 10 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "É o tipo de gesso mais adequado para o vazamento de modelos em prótese dentária: ",
            "alternativas": {
                "A": "Gesso pedra. ",
                "B": "Gesso tipo I. ",
                "C": "Gesso tipo II. ",
                "D": "Gesso tipo III. ",
                "E": "Gesso tipo IV."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Durante o polimento da prótese, é fundamental tomar cuidado para evitar danos à superfície. As medidas a serem tomadas incluem: I - Baixa rotação e pressão leve: A utilização de alta rotação ou pressão excessiva pode gerar calor e danificar a superfície da prótese. II - Pasta de polimento específica: A utilização de pastas abrasivas ou produtos inadequados pode riscar ou manchar a superfície da prótese. III - Manter a prótese úmida: A prótese deve ser mantida úmida durante o polimento para evita...",
            "alternativas": {
                "A": "I, II, III e IV. ",
                "B": "I e II, apenas. ",
                "C": "III e IV, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, III e IV, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Sobre as ceras de base, considere a alternativa incorreta: ",
            "alternativas": {
                "A": "é facilmente amolecida em água quente e moldada à mão, permitindo a criação da forma desejada para a base da dentadura. ",
                "B": "é um material relativamente barato, tornando-a uma opção econômica para a etapa de prova da dentadura. ",
                "C": "pode ser facilmente removida e reajustada, permitindo a correção de erros e adaptações durante a etapa de prova. ",
                "D": "apresenta boa estabilidade dimensional, garantindo que a forma da base da dentadura seja preservada durante a moldagem. ",
                "E": "requer equipamento específico para a sua polimerização, o que a torna mais prática para a etapa de prova."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "São os principais fatores que influenciam a qualidade da fundição de metais em prótese dentária: ",
            "alternativas": {
                "A": "Temperatura de fusão do metal, técnica de moldagem e investimento. ",
                "B": "Composição química do metal, temperatura de vazamento e centrifugação. ",
                "C": "Tempo de fusão, tamanho do molde e atmosfera do forno. ",
                "D": "Propriedades físicas do metal, temperatura de resfriamento e acabamento. ",
                "E": "Tempo de centrifugação, temperatura ambiente e cor do metal. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM PRÓTESE DENTÁRIA Página 11 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM PRÓTESE DENTÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A importância da etapa de pré-aquecimento da mufla antes da prensagem da resina acrílica envolve: I - Aumentar a viscosidade da resina acrílica, facilitando o fluxo e a moldagem. II - Diminuir o tempo de polimerização da resina acrílica. III - Evitar a formação de bolhas de ar na prótese. IV - Diminuir a resistência da prótese. Estão corretos: ",
            "alternativas": {
                "A": "I, II, III e IV. ",
                "B": "I e II, apenas. ",
                "C": "III e IV, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, III e IV, apenas."
            },
            "resposta_correta": "D"
        }
    ]
}