{
    "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL": [
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere os seguintes excertos: I. “Conseguimos um pouso suave na Lua, a Índia está na Lua”, disse Sreedhara Panicker Somanath (...). II. “Ainda precisamos de muito mais detalhes sobre onde e quanta água existe, e saber se toda ela está congelada”, explica Akash Sinha (...) III. O ex-presidente da Organização Indiana de Pesquisa Espacial K. Sivan disse que a viagem desta manhã será mais barata (...) Nos excertos apresentados, ocorre discurso indireto apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 3 de 13 QUESTÃO 02 Considere o excerto: “Essas características tornam muito difícil operar equipamentos de exploração na região. Dessa forma, um pouso suave significa que o módulo não foi destruído.” No contexto apresentado, a expressão ‘dessa forma’ è empregada com a função de: (A) operador argumentativo de explicação. (B) operador argumentativo de finalidade. (C) operador argumentativo de oposição. (D) operador argumentativo de conclusão. (E) operador argumentativo de comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que, no excerto apresentado, a palavra ‘ se’ atua como conectivo oracional.",
            "alternativas": {
                "A": "“Em missão histórica (...) a Índia se tornou o 1º país a pousar no polo sul da Lua”.",
                "B": "“a Rössia tentou ser o 1º país a pousar no lado escuro da Lua (...) mas a sonda saiu de controle e se chocou contra a Lua.”",
                "C": "“Ainda precisamos de muito mais detalhes sobre onde e quanta água existe, e saber se toda ela está congelada”.",
                "D": "“O objetivo do país se tornou explorar a Lua com o menor custo possível.”",
                "E": "“Índia se torna o 1º país a pousar no polo sul da Lua em missão histórica”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Essas características tornam muito difícil operar equipamentos de exploração na região.” No contexto apresentado, a classificação da palavra ‘muito’ , considerado o sentido que imprime ao enunciado, é:",
            "alternativas": {
                "A": "advérbio de intensidade.",
                "B": "pronome indefinido de quantidade.",
                "C": "adjetivo de grau.",
                "D": "substantivo comum.",
                "E": "advérbio de modo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "O sufixo derivacional em ‘traiçoeiro’ , palavra que ocorre no texto, provoca a modificação da classe gramatical da palavra de origem de:",
            "alternativas": {
                "A": "adjetivo para adjetivo.",
                "B": "substantivo para adjetivo.",
                "C": "substantivo para advérbio.",
                "D": "advérbio para adjetivo.",
                "E": "adjetivo para advérbio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Caso fosse ordinal, a escrita por extenso do numeral referente ao ano em “A primeira, em 2009, custou em torno de US$ 79 milhões.” seria:",
            "alternativas": {
                "A": "dois milésimo nono.",
                "B": "ducentésimo nono.",
                "C": "segundo milésimo nono.",
                "D": "bilésimo nono.",
                "E": "bilionésimo nono. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 4 de 13 QUESTÃO 07 Considerando o emprego do hífen, as formas pluralizadas corretas das palavras ‘ex- presidente’ e ‘primeiro -ministro’ , que ocorrem no texto, são: (A) exes-presidentes e primeiros-ministros. (B) ex-presidentes e primeiros-ministro. (C) ex-presidentes e primeiro-ministros. (D) ex-presidentes e primeiros-ministros. (E) exes-presidentes e primeiros-ministro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Reintegraram - no ao pelotão sem mais perguntas”. O verbo \"reintegrar\", como consta na sentença dada, é:",
            "alternativas": {
                "A": "transitivo indireto.",
                "B": "transitivo direto e indireto.",
                "C": "intransitivo.",
                "D": "pronominal.",
                "E": "transitivo direto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a sentença apresenta um elemento que atua como recurso coesivo referencial catafórico.",
            "alternativas": {
                "A": "Tenho apenas um desejo para este ano: ser mais produtiva.",
                "B": "Acéfalo ou acefalado é o nome dado ao animal que não tem cabeça.",
                "C": "O tempo voa…voa!",
                "D": "Se não atender às expectativas dele, será dispensado.",
                "E": "Podemos ir ao cinema, já que sua reunião foi cancelada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as alternativas abaixo e assinale aquela que não contém um verbo pronominal.",
            "alternativas": {
                "A": "O jornaleiro penteou-se e preparou-se para mais um dia de trabalho.",
                "B": "As nações envolvidas atinham-se aos fatos mais recentes.",
                "C": "O odor do perfume espalhou-se pelo corredor.",
                "D": "Os empreendimentos foram realocados no novo centro comercial, onde construiu-se um prédio mais moderno que o anterior.",
                "E": "As artistas terminaram sua performance e se sentaram à beira do picadeiro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma parede será construída utilizando tijolos de altura e comprimento iguais a 20 cm, e largura 10 cm. Eles serão colocados sempre em posição ‘vertical’, de forma que a espessura da parede será correspondente ao lado de 10 cm do tijolo. Quantos tijolos no mínimo serão necessários para construir uma parede de 10 metros de comprimento e 3 metros de altura? Considere que não haverá espaçamento entre tijolos adjacentes.",
            "alternativas": {
                "A": "750.",
                "B": "950.",
                "C": "1050.",
                "D": "1200.",
                "E": "1350. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 5 de 13 QUESTÃO 12 Uma empresa vende cestas de frutas e quer padronizar o conteúdo de todas as cestas para que sejam idênticos. As cestas contêm morangos, peras e maçãs (cada cesta deve conter x morangos, y peras e z maçãs). Em um determinado dia o estoque dispõe de 60 morangos, 72 peras e 120 maçãs. Neste dia, quantas cestas no máximo poderão ser feitas sabendo-se que as cestas devem ser idênticas e a empresa deve utilizar todas as frutas dispostas no estoque. (A) 10. (B) 12. (C) 6. (D) 8. (E) 20."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma copiadora faz xerox de documentos. As cópias podem ser em preto-e-branco ou coloridas, e têm preços diferentes. Bruno foi na copiadora e pediu 10 xerox coloridas e 15 xerox preto e branco, e o valor total foi R$ 14,50. João foi na mesma copiadora e pediu 15 xerox coloridas e 10 xerox preto e branco, e pagou um valor total de R$ 15,50. Nessa situação, qual o valor da unidade da xerox colorida? Considere que o valor unitário das cópias não mudou entre as compras de Bruno e João.",
            "alternativas": {
                "A": "R$ 0,60.",
                "B": "R$ 0,65.",
                "C": "R$ 0,70.",
                "D": "R$ 0,75.",
                "E": "R$ 0,80."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Um fio de nylon tem diâmetro da ordem de 0,5 mm, e um fio de cabelo tem diâmetro da ordem de 60 micrômetros (μm ). Um micrômetro representa um milionésimo de um metro (ou seja, 1 m = 1.000.000 μm). Qual a razão entre o diâmetro de um fio de cabelo e o diâmetro de um fio de nylon?",
            "alternativas": {
                "A": "1,2.",
                "B": "0,12.",
                "C": "0,012.",
                "D": "0,0012.",
                "E": "0,00012."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sentença: “Nesta selva, um animal è caçador ou presa.” Indique a alternativa que apresenta a negação lógica da sentença:",
            "alternativas": {
                "A": "Nesta selva, um animal é caçador mas não é presa.",
                "B": "Nesta selva, um animal não é caçador ou não é presa.",
                "C": "Nesta selva, um animal não é caçador, mas é presa.",
                "D": "Nesta selva, um animal não é caçador e nem presa.",
                "E": "Nesta selva, um animal não é caçador se e somente se não for presa. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 6 de 13 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir: “Pastas de trabalho, como definidas nos sistemas de gerenciamento de arquivos modernos, representam diretórios virtuais onde os indivíduos podem armazenar seus documentos, visando à acessibilidade e mobilidade interdispositivos, mesmo em cenários de conectividade intermitente ou offline. No contexto do sistema operacional Windows 7, as pastas de trabalho são estabelecidas mediante um conjunto de regras de configuração e autenticação que devem ser observadas para possibilitar a sincronização e o acesso a partir de ambientes que executam essa versão específica do Windows.” Diante do contexto apresentado, é possível afirmar de forma correta:",
            "alternativas": {
                "A": "Pastas de trabalho são usadas exclusivamente para armazenar arquivos de música.",
                "B": "Pastas de trabalho do Windows 7 não permitem o acesso a partir de dispositivos móveis.",
                "C": "O Windows 7 é o único sistema operacional que suporta pastas de trabalho.",
                "D": "As pastas no Windows 7 podem ser usadas para organizar e armazenar arquivos e documentos de maneira hierárquica, facilitando o acesso e a gestão dos dados no sistema operacional.",
                "E": "É impossível perder ou excluir acidentalmente arquivos armazenados em pastas de trabalho."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "O atalho ____ + ____ + ____ no sistema operacional Windows serve para abrir o Gerenciador de Tarefas. O Gerenciador de Tarefas é uma ferramenta que permite aos usuários encerrar aplicativos ou processos que não estão respondendo ou estão causando problemas no sistema. Além disso, ele fornece informações detalhadas sobre o desempenho do sistema, os aplicativos em execução e os recursos do computador. É uma ferramenta útil para solucionar problemas de travamento, identificar programas que consomem muitos recursos e gerenciar o funcionamento do computador. Diante do contexto apresentado, assinale a afirmativa que contenha, corretamente, os botões que completam as lacunas.",
            "alternativas": {
                "A": "Ctrl + Alt + Esc. (B Ctrl + Tab + Del. (C) Ctrl + Fn + Del. (D) Ctrl + Enter + Del. (E) Ctrl + Shift + Esc. QUESTÃO 18 Lucimara está participando de uma reunião online importante com sua equipe. Ela precisa alternar entre a janela da reunião no Zoom e seu documento no Microsoft Word para compartilhar informações e tomar notas durante a discussão. O atalho ___ + ___ ajuda-a a fazer isso sem interromper a reunião. Diante do contexto apresentado, assinale a afirmativa que contenha, corretamente, os botões utilizados para a execução realizada pela Lucimara. (A) Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 7 de 13 QUESTÃO 19 Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. B - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. C - São usados para criar listas, como listas de tópicos ou instruções passo a passo. Usam símbolos, como círculos ou quadrados, para destacar itens na lista, ou ainda números para denotar a ordem dos itens na lista. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. (A) A - Colunas; B - Parágrafos; C - Marcadores simbólicos e numéricos.",
                "B": "A - Parágrafos; B - Colunas; C - Marcadores simbólicos e numéricos.",
                "C": "A - Cabeçalhos; B - Parágrafos; C - Marcadores simbólicos e numéricos.",
                "D": "A - Parágrafos; B - Cabeçalhos; C - Marcadores simbólicos e numéricos.",
                "E": "A - Fontes; B - Cabeçalhos; C - Marcadores simbólicos e numéricos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. II - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. III - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas.",
            "alternativas": {
                "A": "I - Campos predefinidos; II - Inserção de objetos; III - Caixas de texto.",
                "B": "I - Inserção de objetos; II - Campos predefinidos; III - Caixas de texto.",
                "C": "I - Campos predefinidos; II - Caixas de texto; III - Inserção de objetos.",
                "D": "I - Inserção de objetos; II - Caixas de texto; III - Campos predefinidos.",
                "E": "I - Caixas de texto; II - Inserção de objetos; III - Campos predefinidos. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 8 de 13 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "O Visual Basic .Net evoluiu a partir do BASIC (beginner’s all -purpose symbolic instruction code – código de instrução simbólico para iniciantes), desenvolvido na metade da década de 60 pelos professores John Kemeny e Thomas Kurtz da Faculdade de Dartmouth. Nesta fase de desenvolvimento, qual era a característica da linguagem e seu propósito primário?",
            "alternativas": {
                "A": "Uma linguagem complexa, o propósito primário do BASIC era engajar os novatos com as técnicas de programação.",
                "B": "Uma linguagem para escrever programas simples, o propósito primário do BASIC era familiarizar novatos com as técnicas de programação.",
                "C": "Uma linguagem neutra, o propósito primário do BASIC era trazer para os novatos o básico com as técnicas de programação.",
                "D": "Uma linguagem desafiadora, o propósito primário do BASIC era fazer com que os novatos auxiliarem no desenvolvimento das técnicas de programação.",
                "E": "Uma linguagem para descrever programas de alta complexidade, o propósito primário do BASIC era justamente impactar os novatos com as técnicas de programação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Considere as asserções abaixo: I. Uma das responsabilidades das empresas sobre seus usuários é o sigilo dos dados pessoais. II. O tratamento e proteção de informações fazem parte das obrigações das instituições, conforme descrito na LGPD. Sobre essas duas afirmativas, é correto afirmar que:",
            "alternativas": {
                "A": "I e II estão corretas, mas não há relações entre as afirmativas.",
                "B": "I é uma afirmativa falsa, e II verdadeira.",
                "C": "Ambas as afirmativas estão incorretas.",
                "D": "I e II estão corretas, sendo II uma justificativa correta de I.",
                "E": "I e II estão corretas, mas I justifica II. QUESTÃO 23 Durante a montagem de um computador, deve ser observada a compatibilidade do barramento do sistema entre a placa mãe e o processador. Neste contexto, os dois componentes devem, portanto: (A) Possuir IDE para regulagem do barramento. (B) Restituir incongruência de voltagem recíproca, sendo restrito ao uso de outros componentes da placa. (C) possuir CMOS e System Bus idênticos. (D) ser configurados previamente para a introdução de ambos como computador. (E) Possuir compatibilidade do tipo de soquete e velocidade FSB."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Um computador possui uma montagem delicada e requer diversos cuidados para evitar o seu mal funcionamento ou danos aos componentes. É importante ressaltar que tanto os componentes quanto os equipamentos de montagem devem ser manuseados de forma cuidadosa. Podemos adotar como boas práticas neste contexto: I. Prender cabos com elástico. II. Usar parafuso em furo não metalizado. III. Forrar a mesa com material antiestático. IV. Empilhar as Placas. V. Aparafusar a placa mãe no gabinete sem espaçadores. Analisando as afirmações, pode-se adotar como prática:",
            "alternativas": {
                "A": "Todas as afirmações.",
                "B": "I, II, IV e V.",
                "C": "Apenas III.",
                "D": "V e III.",
                "E": "Apenas I. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 9 de 13 QUESTÃO 25 Nas placas mãe ________, para configurar as interfaces de teclado e mouse, utilizavam em suas versões mais antigas ______. Respectivamente, as lacunas devem ser preenchidas com: (A) Padrão USB, padrão ATX. (B) Padrão ATX, padrão DIN. (C) Padrão PS/2, padrão mini-DIN. (D) Padrão ATX, padrão PS/2. (E) Padrão ATX, padrão USB."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Bancos de dados se tornam muito precisos e confiáveis também devido a sua normalização. Chamadas de Formas Normais, são normas que visam a coerência e integridade no banco de dados. Sobre as Formas Normais, podemos dizer que:",
            "alternativas": {
                "A": "Trabalham de forma independente.",
                "B": "A Primeira Forma Normal define que as tabelas devem possuir atributos multivalorados.",
                "C": "A Segunda Forma Normal é dependente da Primeira Forma Normal.",
                "D": "A Terceira Forma Normal define que todos os atributos devem possuir total dependência a PrimaryKey.",
                "E": "Toda tabela que está conforme a Terceira Forma Normal, ela necessariamente também está conforme a Forma Normal de Boyce-Codd."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "O SQL oferece 3 subgrupos de linguagens nas SGBDs, são eles DDL, DML e VDL. Cada subgrupo de linguagem representa uma parte muito importante para trabalhar com cada área específica. Analise os comandos em SQL e algumas de suas funções: 1. SELECT. 2. INSERT. 3. DELETE. 4. UPDATE.",
            "alternativas": {
                "A": "Elimina dados do banco de dados.",
                "B": "Extrair dados do banco de dados.",
                "C": "Edita os dados do banco de dados.",
                "D": "Implanta dados no banco de dados (A) 1-a; 2-b; 3-c; 4-d. (B) 1-c; 2-a; 3-b; 4-d. (C) 1-a; 2-b; 3-d; 4-c.. (D) 1-d; 2-c; 3-b; 4-a;",
                "E": "1-b; 2-d; 3-a; 4-c."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A Internet pode ser descrita como a conexão de todas as redes, estando elas interconectadas umas com as outras, em outras palavras, a rede das redes. Um dos conceitos básicos da Internet são os protocolos de rede, que por sua vez podem ser descritos como:",
            "alternativas": {
                "A": "ambientes de avaliação do conteúdo dos dados.",
                "B": "servidores web que armazenam todos os dados.",
                "C": "conjuntos de regras que controlam as conexões existentes.",
                "D": "equipamentos de conexão com a internet.",
                "E": "leis de proteção aos dados. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 10 de 13 QUESTÃO 29 Após a instalação de um sistema operacional, espera-se que o usuário possa ter acesso a todas as suas ferramentas para uso pessoal ou empresarial. Para este, qual o papel dos drivers neste contexto? (A) Atuam na instalação de programas padrão, como Office, navegador e antivírus. (B) Atuam diretamente no hardware, impedindo o superaquecimento dos componentes do computador. (C) Atuam melhorando o desempenho do computador através da instalação de dispositivos virtuais externos, aumentando o comprimento de memória RAM do computador. (D) Atuam reciclando arquivos excluídos pelo usuário para optimização de armazenamento. (E) Atuam como softwares, permitindo que o sistema operacional reconheça os dispositivos de hardware específicos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Em uma empresa uma sub-rede está sendo implementada em seu sistema. Cada computador poderá se conectar a outros computadores na sub- rede através do _______ previamente configurado. De acordo com a situação e o contexto acima, qual dos seguintes itens corresponde ao contexto?",
            "alternativas": {
                "A": "Nome do usuário.",
                "B": "Tipagem do dispositivo",
                "C": "Endereço IP.",
                "D": "Gateway padrão.",
                "E": "Endereço de série do dispositivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A Microsoft oferece uma ferramenta de banco de dados básico dentro do Office. O Microsoft Access dispõe de diversas ferramentas para o tratamento de dados e pode ser usado junto com o Excel. Para criar um banco de dados dentro do Access, é necessário que o usuário:",
            "alternativas": {
                "A": "selecione o item “Banco de dados em branco” na aba arquivo, insira um nome para o banco de dados e selecione uma pasta para guardar o arquivo.",
                "B": "Possua instalado um programa de servidor web.",
                "C": "Possua uma base de dados existente para carrega-la no Access.",
                "D": "Aloque o SQL Server pré-instalado no computador dentro do Access e habilitar a função “Habilitar Visualização Dinâmica” em Opções.",
                "E": "Abra um documento CSV dentro do Access."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Para exibir uma mensagem na tela de console utilizando a linguagem C# contendo o seguinte a mensagem “Hello, World!”, utiliza -se o comando:",
            "alternativas": {
                "A": "System.out.println(“Hello, World!”)",
                "B": "Console.WriteLine(“Hello, World!”)",
                "C": "console.log(“Hello, World!”)",
                "D": "print(“Hello, World!”)",
                "E": "echo “Hello, World!”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Para definir uma variável em PHP chamada de ‘id’ que possua um valor numèrico de ‘9’, selecione a opção correspondente a ação:",
            "alternativas": {
                "A": "id = 9",
                "B": "int id = 9",
                "C": "var ID = 9",
                "D": "$id = 9",
                "E": "id <- 9 Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 11 de 13 QUESTÃO 34 Um desenvolvedor precisa executar um outro sistema operacional dentro do Windows para verificar a execução de seu software. Qual dos seguintes softwares pode auxilia-lo neste trabalho? (A) Microsoft Office (B) Hyper-V (C) Windows Update (D) Visual Studio (E) Windows Store"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Um usuário de Linux, que utiliza a versão Ubuntu, acessa o terminal e deseja inserir um comando para exibir seu caminho de diretório de navegação. Qual dos comandos abaixo executa a ação desejada pelo usuário?",
            "alternativas": {
                "A": "pwd",
                "B": "cd..",
                "C": "ls",
                "D": "mkdir",
                "E": "cat"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Um usuário possui o Windows 10 em seu computador pessoal, que foi instalado recentemente. Entretanto, o usuário observou que em sua tela há uma mensagem no canto inferior direito que exibe “Ativar o Windows”. O usuário precisa sanar o problema apresentado na mensagem exibida. Qual das resoluções abaixo apresenta maior efetividade?",
            "alternativas": {
                "A": "Entrar em contato com a Assistência de Suporte da Microsoft.",
                "B": "Verificar a chave do produto do SO.",
                "C": "Atualizar o Windows.",
                "D": "Reinstalar os drivers do sistema.",
                "E": "O problema é um erro comum na inicialização do Windows e deve ser resolvido reiniciando o computador. QUESTÃO 37 Para a segurança dos arquivos existentes em um computador, o Microsoft Defender age como uma ferramenta que verifica continuamente a existência de ameaças que podem comprometer a segurança e a integridade dos arquivos do computador. Neste contexto, como um usuário pode utilizar o Microsoft Defender da forma mais eficaz para proteger e manter a integridade de seus arquivos? (A) Realizando varreduras agendadas do sistema para identificar malware e ameaças em potencial. (B) Criptografando todos os arquivos manualmente. (C) Organizando todos os arquivos em uma única pasta para fazer uma rápida verificação dos arquivos. (D) Armazenando todos os arquivos em um único diretório, facilitando o backup e a proteção contra ameaças. (E) Baixando regularmente arquivos da internet e executando-os para garantir que o sistema esteja atualizado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Um desenvolvedor de Visual Basic .Net está testando um programa simples de soma de valores que deve ser executado e exibido no console. Para que o programa seja executado, em qual escopo o código deve ser inserido?",
            "alternativas": {
                "A": "Imports",
                "B": "Namespace",
                "C": "Options",
                "D": "Function()",
                "E": "Sub Main() Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 12 de 13 QUESTÃO 39 Para conectar um banco de dados MySQL Workbench a um servidor, a forma mais precisa e assertiva é: (A) Criar uma conexão com o Microsoft Access e conecta-lo a Internet. (B) No Workbench, clicar em “Conectar” para conectar-se automaticamente. (C) Inserir uma nova conexão no MySQL Workbench e preencher os detalhes do servidor, incluindo hostname, porta, nome de usuário e senha. (D) Conectar ao servidor a partir do navegador web. (E) Abrir uma porta do computador pelo prompt de comando."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Qual das alternativas descreve melhor o .NET?",
            "alternativas": {
                "A": "Uma plataforma de desenvolvimento (Framework).",
                "B": "Uma linguagem de programação.",
                "C": "Serviço de armazenamento em Nuvem.",
                "D": "Uma IDE (Ambiente de Desenvolvimento Integrado).",
                "E": "Um Sistema Operacional independente. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 13 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere os seguintes excertos: I. “Conseguimos um pouso suave na Lua, a Índia está na Lua”, disse Sreedhara Panicker Somanath (...). II. “Ainda precisamos de muito mais detalhes sobre onde e quanta água existe, e saber se toda ela está congelada”, explica Akash Sinha (...) III. O ex-presidente da Organização Indiana de Pesquisa Espacial K. Sivan disse que a viagem desta manhã será mais barata (...) Nos excertos apresentados, ocorre discurso indireto apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 3 de 13 QUESTÃO 02 Considere o excerto: “Essas características tornam muito difícil operar equipamentos de exploração na região. Dessa forma, um pouso suave significa que o módulo não foi destruído.” No contexto apresentado, a expressão ‘dessa forma’ è empregada com a função de: (A) operador argumentativo de explicação. (B) operador argumentativo de finalidade. (C) operador argumentativo de oposição. (D) operador argumentativo de conclusão. (E) operador argumentativo de comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que, no excerto apresentado, a palavra ‘ se’ atua como conectivo oracional.",
            "alternativas": {
                "A": "“Em missão histórica (...) a Índia se tornou o 1º país a pousar no polo sul da Lua”.",
                "B": "“a Rössia tentou ser o 1º país a pousar no lado escuro da Lua (...) mas a sonda saiu de controle e se chocou contra a Lua.”",
                "C": "“Ainda precisamos de muito mais detalhes sobre onde e quanta água existe, e saber se toda ela está congelada”.",
                "D": "“O objetivo do país se tornou explorar a Lua com o menor custo possível.”",
                "E": "“Índia se torna o 1º país a pousar no polo sul da Lua em missão histórica”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Essas características tornam muito difícil operar equipamentos de exploração na região.” No contexto apresentado, a classificação da palavra ‘muito’ , considerado o sentido que imprime ao enunciado, é:",
            "alternativas": {
                "A": "advérbio de intensidade.",
                "B": "pronome indefinido de quantidade.",
                "C": "adjetivo de grau.",
                "D": "substantivo comum.",
                "E": "advérbio de modo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "O sufixo derivacional em ‘traiçoeiro’ , palavra que ocorre no texto, provoca a modificação da classe gramatical da palavra de origem de:",
            "alternativas": {
                "A": "adjetivo para adjetivo.",
                "B": "substantivo para adjetivo.",
                "C": "substantivo para advérbio.",
                "D": "advérbio para adjetivo.",
                "E": "adjetivo para advérbio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Caso fosse ordinal, a escrita por extenso do numeral referente ao ano em “A primeira, em 2009, custou em torno de US$ 79 milhões.” seria:",
            "alternativas": {
                "A": "dois milésimo nono.",
                "B": "ducentésimo nono.",
                "C": "segundo milésimo nono.",
                "D": "bilésimo nono.",
                "E": "bilionésimo nono. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 4 de 13 QUESTÃO 07 Considerando o emprego do hífen, as formas pluralizadas corretas das palavras ‘ex- presidente’ e ‘primeiro -ministro’ , que ocorrem no texto, são: (A) exes-presidentes e primeiros-ministros. (B) ex-presidentes e primeiros-ministro. (C) ex-presidentes e primeiro-ministros. (D) ex-presidentes e primeiros-ministros. (E) exes-presidentes e primeiros-ministro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Reintegraram - no ao pelotão sem mais perguntas”. O verbo \"reintegrar\", como consta na sentença dada, é:",
            "alternativas": {
                "A": "transitivo indireto.",
                "B": "transitivo direto e indireto.",
                "C": "intransitivo.",
                "D": "pronominal.",
                "E": "transitivo direto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a sentença apresenta um elemento que atua como recurso coesivo referencial catafórico.",
            "alternativas": {
                "A": "Tenho apenas um desejo para este ano: ser mais produtiva.",
                "B": "Acéfalo ou acefalado é o nome dado ao animal que não tem cabeça.",
                "C": "O tempo voa…voa!",
                "D": "Se não atender às expectativas dele, será dispensado.",
                "E": "Podemos ir ao cinema, já que sua reunião foi cancelada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as alternativas abaixo e assinale aquela que não contém um verbo pronominal.",
            "alternativas": {
                "A": "O jornaleiro penteou-se e preparou-se para mais um dia de trabalho.",
                "B": "As nações envolvidas atinham-se aos fatos mais recentes.",
                "C": "O odor do perfume espalhou-se pelo corredor.",
                "D": "Os empreendimentos foram realocados no novo centro comercial, onde construiu-se um prédio mais moderno que o anterior.",
                "E": "As artistas terminaram sua performance e se sentaram à beira do picadeiro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma parede será construída utilizando tijolos de altura e comprimento iguais a 20 cm, e largura 10 cm. Eles serão colocados sempre em posição ‘vertical’, de forma que a espessura da parede será correspondente ao lado de 10 cm do tijolo. Quantos tijolos no mínimo serão necessários para construir uma parede de 10 metros de comprimento e 3 metros de altura? Considere que não haverá espaçamento entre tijolos adjacentes.",
            "alternativas": {
                "A": "750.",
                "B": "950.",
                "C": "1050.",
                "D": "1200.",
                "E": "1350. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 5 de 13 QUESTÃO 12 Uma empresa vende cestas de frutas e quer padronizar o conteúdo de todas as cestas para que sejam idênticos. As cestas contêm morangos, peras e maçãs (cada cesta deve conter x morangos, y peras e z maçãs). Em um determinado dia o estoque dispõe de 60 morangos, 72 peras e 120 maçãs. Neste dia, quantas cestas no máximo poderão ser feitas sabendo-se que as cestas devem ser idênticas e a empresa deve utilizar todas as frutas dispostas no estoque. (A) 10. (B) 12. (C) 6. (D) 8. (E) 20."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma copiadora faz xerox de documentos. As cópias podem ser em preto-e-branco ou coloridas, e têm preços diferentes. Bruno foi na copiadora e pediu 10 xerox coloridas e 15 xerox preto e branco, e o valor total foi R$ 14,50. João foi na mesma copiadora e pediu 15 xerox coloridas e 10 xerox preto e branco, e pagou um valor total de R$ 15,50. Nessa situação, qual o valor da unidade da xerox colorida? Considere que o valor unitário das cópias não mudou entre as compras de Bruno e João.",
            "alternativas": {
                "A": "R$ 0,60.",
                "B": "R$ 0,65.",
                "C": "R$ 0,70.",
                "D": "R$ 0,75.",
                "E": "R$ 0,80."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Um fio de nylon tem diâmetro da ordem de 0,5 mm, e um fio de cabelo tem diâmetro da ordem de 60 micrômetros (μm ). Um micrômetro representa um milionésimo de um metro (ou seja, 1 m = 1.000.000 μm). Qual a razão entre o diâmetro de um fio de cabelo e o diâmetro de um fio de nylon?",
            "alternativas": {
                "A": "1,2.",
                "B": "0,12.",
                "C": "0,012.",
                "D": "0,0012.",
                "E": "0,00012."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sentença: “Nesta selva, um animal è caçador ou presa.” Indique a alternativa que apresenta a negação lógica da sentença:",
            "alternativas": {
                "A": "Nesta selva, um animal é caçador mas não é presa.",
                "B": "Nesta selva, um animal não é caçador ou não é presa.",
                "C": "Nesta selva, um animal não é caçador, mas é presa.",
                "D": "Nesta selva, um animal não é caçador e nem presa.",
                "E": "Nesta selva, um animal não é caçador se e somente se não for presa. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 6 de 13 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir: “Pastas de trabalho, como definidas nos sistemas de gerenciamento de arquivos modernos, representam diretórios virtuais onde os indivíduos podem armazenar seus documentos, visando à acessibilidade e mobilidade interdispositivos, mesmo em cenários de conectividade intermitente ou offline. No contexto do sistema operacional Windows 7, as pastas de trabalho são estabelecidas mediante um conjunto de regras de configuração e autenticação que devem ser observadas para possibilitar a sincronização e o acesso a partir de ambientes que executam essa versão específica do Windows.” Diante do contexto apresentado, é possível afirmar de forma correta:",
            "alternativas": {
                "A": "Pastas de trabalho são usadas exclusivamente para armazenar arquivos de música.",
                "B": "Pastas de trabalho do Windows 7 não permitem o acesso a partir de dispositivos móveis.",
                "C": "O Windows 7 é o único sistema operacional que suporta pastas de trabalho.",
                "D": "As pastas no Windows 7 podem ser usadas para organizar e armazenar arquivos e documentos de maneira hierárquica, facilitando o acesso e a gestão dos dados no sistema operacional.",
                "E": "É impossível perder ou excluir acidentalmente arquivos armazenados em pastas de trabalho."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "O atalho ____ + ____ + ____ no sistema operacional Windows serve para abrir o Gerenciador de Tarefas. O Gerenciador de Tarefas é uma ferramenta que permite aos usuários encerrar aplicativos ou processos que não estão respondendo ou estão causando problemas no sistema. Além disso, ele fornece informações detalhadas sobre o desempenho do sistema, os aplicativos em execução e os recursos do computador. É uma ferramenta útil para solucionar problemas de travamento, identificar programas que consomem muitos recursos e gerenciar o funcionamento do computador. Diante do contexto apresentado, assinale a afirmativa que contenha, corretamente, os botões que completam as lacunas.",
            "alternativas": {
                "A": "Ctrl + Alt + Esc. (B Ctrl + Tab + Del. (C) Ctrl + Fn + Del. (D) Ctrl + Enter + Del. (E) Ctrl + Shift + Esc. QUESTÃO 18 Lucimara está participando de uma reunião online importante com sua equipe. Ela precisa alternar entre a janela da reunião no Zoom e seu documento no Microsoft Word para compartilhar informações e tomar notas durante a discussão. O atalho ___ + ___ ajuda-a a fazer isso sem interromper a reunião. Diante do contexto apresentado, assinale a afirmativa que contenha, corretamente, os botões utilizados para a execução realizada pela Lucimara. (A) Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 7 de 13 QUESTÃO 19 Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. B - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. C - São usados para criar listas, como listas de tópicos ou instruções passo a passo. Usam símbolos, como círculos ou quadrados, para destacar itens na lista, ou ainda números para denotar a ordem dos itens na lista. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. (A) A - Colunas; B - Parágrafos; C - Marcadores simbólicos e numéricos.",
                "B": "A - Parágrafos; B - Colunas; C - Marcadores simbólicos e numéricos.",
                "C": "A - Cabeçalhos; B - Parágrafos; C - Marcadores simbólicos e numéricos.",
                "D": "A - Parágrafos; B - Cabeçalhos; C - Marcadores simbólicos e numéricos.",
                "E": "A - Fontes; B - Cabeçalhos; C - Marcadores simbólicos e numéricos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. II - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. III - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas.",
            "alternativas": {
                "A": "I - Campos predefinidos; II - Inserção de objetos; III - Caixas de texto.",
                "B": "I - Inserção de objetos; II - Campos predefinidos; III - Caixas de texto.",
                "C": "I - Campos predefinidos; II - Caixas de texto; III - Inserção de objetos.",
                "D": "I - Inserção de objetos; II - Caixas de texto; III - Campos predefinidos.",
                "E": "I - Caixas de texto; II - Inserção de objetos; III - Campos predefinidos. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 8 de 13 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "O Visual Basic .Net evoluiu a partir do BASIC (beginner’s all -purpose symbolic instruction code – código de instrução simbólico para iniciantes), desenvolvido na metade da década de 60 pelos professores John Kemeny e Thomas Kurtz da Faculdade de Dartmouth. Nesta fase de desenvolvimento, qual era a característica da linguagem e seu propósito primário?",
            "alternativas": {
                "A": "Uma linguagem complexa, o propósito primário do BASIC era engajar os novatos com as técnicas de programação.",
                "B": "Uma linguagem para escrever programas simples, o propósito primário do BASIC era familiarizar novatos com as técnicas de programação.",
                "C": "Uma linguagem neutra, o propósito primário do BASIC era trazer para os novatos o básico com as técnicas de programação.",
                "D": "Uma linguagem desafiadora, o propósito primário do BASIC era fazer com que os novatos auxiliarem no desenvolvimento das técnicas de programação.",
                "E": "Uma linguagem para descrever programas de alta complexidade, o propósito primário do BASIC era justamente impactar os novatos com as técnicas de programação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Considere as asserções abaixo: I. Uma das responsabilidades das empresas sobre seus usuários é o sigilo dos dados pessoais. II. O tratamento e proteção de informações fazem parte das obrigações das instituições, conforme descrito na LGPD. Sobre essas duas afirmativas, é correto afirmar que:",
            "alternativas": {
                "A": "I e II estão corretas, mas não há relações entre as afirmativas.",
                "B": "I é uma afirmativa falsa, e II verdadeira.",
                "C": "Ambas as afirmativas estão incorretas.",
                "D": "I e II estão corretas, sendo II uma justificativa correta de I.",
                "E": "I e II estão corretas, mas I justifica II. QUESTÃO 23 Durante a montagem de um computador, deve ser observada a compatibilidade do barramento do sistema entre a placa mãe e o processador. Neste contexto, os dois componentes devem, portanto: (A) Possuir IDE para regulagem do barramento. (B) Restituir incongruência de voltagem recíproca, sendo restrito ao uso de outros componentes da placa. (C) possuir CMOS e System Bus idênticos. (D) ser configurados previamente para a introdução de ambos como computador. (E) Possuir compatibilidade do tipo de soquete e velocidade FSB."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Um computador possui uma montagem delicada e requer diversos cuidados para evitar o seu mal funcionamento ou danos aos componentes. É importante ressaltar que tanto os componentes quanto os equipamentos de montagem devem ser manuseados de forma cuidadosa. Podemos adotar como boas práticas neste contexto: I. Prender cabos com elástico. II. Usar parafuso em furo não metalizado. III. Forrar a mesa com material antiestático. IV. Empilhar as Placas. V. Aparafusar a placa mãe no gabinete sem espaçadores. Analisando as afirmações, pode-se adotar como prática:",
            "alternativas": {
                "A": "Todas as afirmações.",
                "B": "I, II, IV e V.",
                "C": "Apenas III.",
                "D": "V e III.",
                "E": "Apenas I. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 9 de 13 QUESTÃO 25 Nas placas mãe ________, para configurar as interfaces de teclado e mouse, utilizavam em suas versões mais antigas ______. Respectivamente, as lacunas devem ser preenchidas com: (A) Padrão USB, padrão ATX. (B) Padrão ATX, padrão DIN. (C) Padrão PS/2, padrão mini-DIN. (D) Padrão ATX, padrão PS/2. (E) Padrão ATX, padrão USB."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Bancos de dados se tornam muito precisos e confiáveis também devido a sua normalização. Chamadas de Formas Normais, são normas que visam a coerência e integridade no banco de dados. Sobre as Formas Normais, podemos dizer que:",
            "alternativas": {
                "A": "Trabalham de forma independente.",
                "B": "A Primeira Forma Normal define que as tabelas devem possuir atributos multivalorados.",
                "C": "A Segunda Forma Normal é dependente da Primeira Forma Normal.",
                "D": "A Terceira Forma Normal define que todos os atributos devem possuir total dependência a PrimaryKey.",
                "E": "Toda tabela que está conforme a Terceira Forma Normal, ela necessariamente também está conforme a Forma Normal de Boyce-Codd."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "O SQL oferece 3 subgrupos de linguagens nas SGBDs, são eles DDL, DML e VDL. Cada subgrupo de linguagem representa uma parte muito importante para trabalhar com cada área específica. Analise os comandos em SQL e algumas de suas funções: 1. SELECT. 2. INSERT. 3. DELETE. 4. UPDATE.",
            "alternativas": {
                "A": "Elimina dados do banco de dados.",
                "B": "Extrair dados do banco de dados.",
                "C": "Edita os dados do banco de dados.",
                "D": "Implanta dados no banco de dados (A) 1-a; 2-b; 3-c; 4-d. (B) 1-c; 2-a; 3-b; 4-d. (C) 1-a; 2-b; 3-d; 4-c.. (D) 1-d; 2-c; 3-b; 4-a;",
                "E": "1-b; 2-d; 3-a; 4-c."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A Internet pode ser descrita como a conexão de todas as redes, estando elas interconectadas umas com as outras, em outras palavras, a rede das redes. Um dos conceitos básicos da Internet são os protocolos de rede, que por sua vez podem ser descritos como:",
            "alternativas": {
                "A": "ambientes de avaliação do conteúdo dos dados.",
                "B": "servidores web que armazenam todos os dados.",
                "C": "conjuntos de regras que controlam as conexões existentes.",
                "D": "equipamentos de conexão com a internet.",
                "E": "leis de proteção aos dados. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 10 de 13 QUESTÃO 29 Após a instalação de um sistema operacional, espera-se que o usuário possa ter acesso a todas as suas ferramentas para uso pessoal ou empresarial. Para este, qual o papel dos drivers neste contexto? (A) Atuam na instalação de programas padrão, como Office, navegador e antivírus. (B) Atuam diretamente no hardware, impedindo o superaquecimento dos componentes do computador. (C) Atuam melhorando o desempenho do computador através da instalação de dispositivos virtuais externos, aumentando o comprimento de memória RAM do computador. (D) Atuam reciclando arquivos excluídos pelo usuário para optimização de armazenamento. (E) Atuam como softwares, permitindo que o sistema operacional reconheça os dispositivos de hardware específicos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Em uma empresa uma sub-rede está sendo implementada em seu sistema. Cada computador poderá se conectar a outros computadores na sub- rede através do _______ previamente configurado. De acordo com a situação e o contexto acima, qual dos seguintes itens corresponde ao contexto?",
            "alternativas": {
                "A": "Nome do usuário.",
                "B": "Tipagem do dispositivo",
                "C": "Endereço IP.",
                "D": "Gateway padrão.",
                "E": "Endereço de série do dispositivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A Microsoft oferece uma ferramenta de banco de dados básico dentro do Office. O Microsoft Access dispõe de diversas ferramentas para o tratamento de dados e pode ser usado junto com o Excel. Para criar um banco de dados dentro do Access, é necessário que o usuário:",
            "alternativas": {
                "A": "selecione o item “Banco de dados em branco” na aba arquivo, insira um nome para o banco de dados e selecione uma pasta para guardar o arquivo.",
                "B": "Possua instalado um programa de servidor web.",
                "C": "Possua uma base de dados existente para carrega-la no Access.",
                "D": "Aloque o SQL Server pré-instalado no computador dentro do Access e habilitar a função “Habilitar Visualização Dinâmica” em Opções.",
                "E": "Abra um documento CSV dentro do Access."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Para exibir uma mensagem na tela de console utilizando a linguagem C# contendo o seguinte a mensagem “Hello, World!”, utiliza -se o comando:",
            "alternativas": {
                "A": "System.out.println(“Hello, World!”)",
                "B": "Console.WriteLine(“Hello, World!”)",
                "C": "console.log(“Hello, World!”)",
                "D": "print(“Hello, World!”)",
                "E": "echo “Hello, World!”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Para definir uma variável em PHP chamada de ‘id’ que possua um valor numèrico de ‘9’, selecione a opção correspondente a ação:",
            "alternativas": {
                "A": "id = 9",
                "B": "int id = 9",
                "C": "var ID = 9",
                "D": "$id = 9",
                "E": "id <- 9 Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 11 de 13 QUESTÃO 34 Um desenvolvedor precisa executar um outro sistema operacional dentro do Windows para verificar a execução de seu software. Qual dos seguintes softwares pode auxilia-lo neste trabalho? (A) Microsoft Office (B) Hyper-V (C) Windows Update (D) Visual Studio (E) Windows Store"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Um usuário de Linux, que utiliza a versão Ubuntu, acessa o terminal e deseja inserir um comando para exibir seu caminho de diretório de navegação. Qual dos comandos abaixo executa a ação desejada pelo usuário?",
            "alternativas": {
                "A": "pwd",
                "B": "cd..",
                "C": "ls",
                "D": "mkdir",
                "E": "cat"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Um usuário possui o Windows 10 em seu computador pessoal, que foi instalado recentemente. Entretanto, o usuário observou que em sua tela há uma mensagem no canto inferior direito que exibe “Ativar o Windows”. O usuário precisa sanar o problema apresentado na mensagem exibida. Qual das resoluções abaixo apresenta maior efetividade?",
            "alternativas": {
                "A": "Entrar em contato com a Assistência de Suporte da Microsoft.",
                "B": "Verificar a chave do produto do SO.",
                "C": "Atualizar o Windows.",
                "D": "Reinstalar os drivers do sistema.",
                "E": "O problema é um erro comum na inicialização do Windows e deve ser resolvido reiniciando o computador. QUESTÃO 37 Para a segurança dos arquivos existentes em um computador, o Microsoft Defender age como uma ferramenta que verifica continuamente a existência de ameaças que podem comprometer a segurança e a integridade dos arquivos do computador. Neste contexto, como um usuário pode utilizar o Microsoft Defender da forma mais eficaz para proteger e manter a integridade de seus arquivos? (A) Realizando varreduras agendadas do sistema para identificar malware e ameaças em potencial. (B) Criptografando todos os arquivos manualmente. (C) Organizando todos os arquivos em uma única pasta para fazer uma rápida verificação dos arquivos. (D) Armazenando todos os arquivos em um único diretório, facilitando o backup e a proteção contra ameaças. (E) Baixando regularmente arquivos da internet e executando-os para garantir que o sistema esteja atualizado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Um desenvolvedor de Visual Basic .Net está testando um programa simples de soma de valores que deve ser executado e exibido no console. Para que o programa seja executado, em qual escopo o código deve ser inserido?",
            "alternativas": {
                "A": "Imports",
                "B": "Namespace",
                "C": "Options",
                "D": "Function()",
                "E": "Sub Main() Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 12 de 13 QUESTÃO 39 Para conectar um banco de dados MySQL Workbench a um servidor, a forma mais precisa e assertiva é: (A) Criar uma conexão com o Microsoft Access e conecta-lo a Internet. (B) No Workbench, clicar em “Conectar” para conectar-se automaticamente. (C) Inserir uma nova conexão no MySQL Workbench e preencher os detalhes do servidor, incluindo hostname, porta, nome de usuário e senha. (D) Conectar ao servidor a partir do navegador web. (E) Abrir uma porta do computador pelo prompt de comando."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM INFORMÁTICA E ÁUDIO \nVISUAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Qual das alternativas descreve melhor o .NET?",
            "alternativas": {
                "A": "Uma plataforma de desenvolvimento (Framework).",
                "B": "Uma linguagem de programação.",
                "C": "Serviço de armazenamento em Nuvem.",
                "D": "Uma IDE (Ambiente de Desenvolvimento Integrado).",
                "E": "Um Sistema Operacional independente. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP TÉCNICO EM INFORMÁTICA E ÁUDIO VISUAL Página 13 de 13"
            },
            "resposta_correta": "B"
        }
    ]
}