{
    "TÉCNICO DE RADIOLOGIA": [
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: ",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. ",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. ",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. ",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. ",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. ",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. ",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. ",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. ",
                "D": "O impacto foi imediato e transformador. ",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência. Considere o seguinte excerto, retirado do texto, para responder às questões 3 e 4: “Ele acreditava que a prática esportiva não apenas ajudaria no condicionamento físico, mas também restauraria a dignidade e a autoestima daquelas pessoas.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: ",
            "alternativas": {
                "A": "adversativo. ",
                "B": "aditivo. ",
                "C": "conformativo. ",
                "D": "consecutivo. ",
                "E": "concessivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome interrogativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "preposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: ",
            "alternativas": {
                "A": "ouriço. ",
                "B": "rosácea. ",
                "C": "pátria. ",
                "D": "equino. ",
                "E": "névoa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: ",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. ",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. ",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. ",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. ",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: ",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. ",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. ",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. ",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. ",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: ",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. ",
                "B": "Disseram-lhe que as provas seriam remarcadas. ",
                "C": "Sabe-se que as investigações policiais costumam demorar. ",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. ",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A sentença cuja palavra em destaque é um pronome indefinido é: ",
            "alternativas": {
                "A": "Avisem- nos a respeito dos novos prazos de inscrição do curso. ",
                "B": "Tudo aquilo está disponível para doação. ",
                "C": "As pessoas costumam acreditar no que podem ver. ",
                "D": "Alguns dos alunos não tiveram tempo de finalizar suas redações. ",
                "E": "As suas memórias são o que você tem de mais valioso."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: ",
            "alternativas": {
                "A": "aldeões. ",
                "B": "muralha. ",
                "C": "cirurgiã. ",
                "D": "estudantes. ",
                "E": "cresceram."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? ",
            "alternativas": {
                "A": "2,2 cm. ",
                "B": "1,4 cm. ",
                "C": "1,0 cm. ",
                "D": "0,8 cm. ",
                "E": "0,9 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? ",
            "alternativas": {
                "A": "34 anos. ",
                "B": "28 anos. ",
                "C": "31 anos. ",
                "D": "32 anos. ",
                "E": "35 anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede: ",
            "alternativas": {
                "A": "0,2 cm. ",
                "B": "1,0 cm. ",
                "C": "1,5 cm. ",
                "D": "1,8 cm. ",
                "E": "1,2 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias? ",
            "alternativas": {
                "A": "Quarta-feira. ",
                "B": "Quinta-feira. ",
                "C": "Sexta-feira. ",
                "D": "Sábado. ",
                "E": "Domingo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: ",
            "alternativas": {
                "A": "Adobe Photoshop. ",
                "B": "Microsoft Office Word. ",
                "C": "VLC Media Player. ",
                "D": "CorelDRAW. ",
                "E": "Windows Media Player."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: ",
            "alternativas": {
                "A": "Microsoft SQL. ",
                "B": "Microsoft Script. ",
                "C": "Microsoft Paint. ",
                "D": "Microsoft Power. ",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: ",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site. ",
                "B": "Trata-se da página de login de um site bancário. ",
                "C": "Trata-se da ferramenta de busca do Google. ",
                "D": "Trata-se da página de configurações de preferências de navegação. ",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: ",
            "alternativas": {
                "A": "Histórico de Navegação. ",
                "B": "Favoritos. ",
                "C": "Cache. ",
                "D": "Flash. ",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: ",
            "alternativas": {
                "A": "Barra de Favoritos. ",
                "B": "Barra de Endereços. ",
                "C": "Barra de Opções. ",
                "D": "Barra de Ferramentas. ",
                "E": "Barra de Status."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? ",
            "alternativas": {
                "A": "Até 1 (um) dia ",
                "B": "Até 3 (três) dias ",
                "C": "Até 5 (cinco) dias ",
                "D": "Até 8 (oito) dias ",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? ",
            "alternativas": {
                "A": "Ao pai ",
                "B": "À mãe ",
                "C": "A ambos os pais ",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. ",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, pois havia morrido com sede e, sumiu no ar. Desesperado, ele procurou os pais da moça, as autoridades, contou a história e disse que sua noiva fora enterrada viva. O que foi encontrado quando a sepultura da noiva foi aberta pela manhã? ",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão. ",
                "B": "Encontraram o corpo da moça fora do caixão. ",
                "C": "O corpo da moça estava com um copo de água ao lado. ",
                "D": "Encontraram o corpo da moça de bruços no caixão. ",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? ",
            "alternativas": {
                "A": "Votar para escolher os governantes; ",
                "B": "Cumprir as leis; ",
                "C": "Educar e proteger seus semelhantes; ",
                "D": "Proteger o patrimônio público e social do País. ",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? ",
            "alternativas": {
                "A": "2 (dois) anos ",
                "B": "3 (três) anos ",
                "C": "5 (cinco) anos ",
                "D": "4 (quatro) anos ",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Durante o uso de um gerador de raios X, é fundamental que o técnico em radiologia compreenda as especificidades do equipamento, principalmente em relação à variação de tensão e corrente. O tipo de gerador de raios X que proporciona uma tensão constante e contínua durante a exposição, permitindo maior qualidade de imagem e menor dose de radiação ao paciente, corresponde a: ",
            "alternativas": {
                "A": "Gerador monofásico de meia-onda. ",
                "B": "Gerador trifásico de seis pulsos. ",
                "C": "Gerador trifásico de doze pulsos. ",
                "D": "Gerador de alta frequência. ",
                "E": "Gerador de onda pulsada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O tubo de raios X é um dos componentes principais no processo de geração de radiação. Em relação ao seu funcionamento, é importante que o técnico entenda os processos de aquecimento do cátodo e a produção de raios X no ânodo. O tipo de tubo de raios X mais utilizado atualmente em radiologia médica, devido à sua eficiência na dissipação de calor e à capacidade de suportar altas correntes de trabalho, é: ",
            "alternativas": {
                "A": "Tubo de Coolidge estacionário. ",
                "B": "Tubo de raios X de vácuo selado. ",
                "C": "Tubo de raios X com ânodo giratório. ",
                "D": "Tubo de intensificação de imagem. ",
                "E": "Tubo de geração contínua."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A radiossensibilidade celular varia de acordo com diversos fatores, incluindo o tipo de célula e sua fase no ciclo celular. Considerando a especificidade da radiossensibilidade, qual das seguintes afirmações é CORRETA? ",
            "alternativas": {
                "A": "Células altamente diferenciadas, como neurônios, são mais radiossensíveis do que células indiferenciadas, como células-tronco. ",
                "B": "Células que se dividem rapidamente, como células da medula óssea, são menos radiossensíveis do que células que se dividem lentamente, como células musculares. ",
                "C": "Células em fase de mitose (divisão celular) são mais radiossensíveis do que células em fase de intérfase (repouso). ",
                "D": "A radiossensibilidade celular é a mesma para todos os tipos de radiação ionizante, independentemente da sua energia e dose. ",
                "E": "A radiossensibilidade celular é determinada exclusivamente pela quantidade de DNA presente na célula."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "O tempo de latência é o intervalo entre a exposição à radiação ionizante e o aparecimento dos efeitos biológicos. Qual das seguintes afirmações sobre o tempo de latência é INCORRETA? ",
            "alternativas": {
                "A": "O tempo de latência pode variar de minutos a anos, dependendo do tipo de efeito biológico e da dose de radiação. ",
                "B": "Efeitos agudos, como náuseas e vômitos, geralmente apresentam um tempo de latência curto, de horas a dias. ",
                "C": "Efeitos tardios, como câncer e catarata, podem ter um tempo de latência longo, de anos a décadas. ",
                "D": "O tempo de latência pode ser influenciado por fatores individuais, como idade e estado de saúde. ",
                "E": "O tempo de latência é sempre o mesmo para um determinado tipo de efeito biológico, independentemente da dose de radiação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Os princípios físicos que regem o funcionamento de um tomógrafo computadorizado incluem: ",
            "alternativas": {
                "A": "Emissão de radiação gama a partir de um sistema de detectores dispostos em anel. ",
                "B": "Interação da radiação X com a matéria, com absorção diferencial pelos tecidos. ",
                "C": "Colimação do feixe de radiação por meio de filtros e colimadores de radiação beta. ",
                "D": "Reconstrução da imagem a partir da transformada de Fourier dos dados de projeção. ",
                "E": "Detecção da radiação X por meio de cristais de cintilação e fotomultiplicadores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Durante a investigação de um caso de abdome agudo, o técnico em radiologia deve seguir protocolos tomográficos específicos. Nesse contexto, o protocolo que melhor se adequa é: ",
            "alternativas": {
                "A": "Aquisição de imagens em fase arterial após administração de contraste endovenoso. ",
                "B": "Realização de exame em decúbito ventral com ampla janela de visualização. ",
                "C": "Aquisição de imagens em apneia inspiratória sem a administração de contraste. ",
                "D": "Realização de varredura helicoidal com reconstruções multiplanares. ",
                "E": "Aquisição de imagens em fase portal após a administração de contraste oral."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Ao realizar exames radiológicos do quadril em casos de fraturas ou luxações, o técnico em radiologia deve utilizar uma incidência que permita visualizar a articulação do quadril em diferentes ângulos. Uma das incidências especiais, frequentemente utilizada para avaliar a cabeça femoral e o acetábulo, realizada com o paciente em decúbito dorsal e o raio central incidindo obliquamente, é a: ",
            "alternativas": {
                "A": "Incidência axial (Danelius-Miller). ",
                "B": "Incidência anteroposterior (AP) simples. ",
                "C": "Incidência de perfil (Lauenstein). ",
                "D": "Incidência oblíqua anterior. ",
                "E": "Incidência pósteroanterior (PA)."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Em exames radiológicos da porção mastoidea do osso temporal, o técnico em radiologia deve utilizar uma técnica específica que permita uma visualização detalhada da região, incluindo as células mastoideas e as estruturas adjacentes. A incidência mais indicada para essa finalidade, conhecida por proporcionar uma visualização nítida da mastoide e orelha média, é a: ",
            "alternativas": {
                "A": "Incidência de Towne. ",
                "B": "Incidência de Waters. ",
                "C": "Incidência de Schüller. ",
                "D": "Incidência pósteroanterior (PA). ",
                "E": "Incidência de Caldwell."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A incidência médio-lateral oblíqua (MLO) é fundamental na mamografia, pois permite a visualização de diferentes estruturas da mama. Qual das seguintes afirmações sobre o posicionamento MLO é INCORRETA? ",
            "alternativas": {
                "A": "O ângulo do feixe de raios X varia de 30° a 60°, dependendo da constituição física da paciente. ",
                "B": "O músculo grande peitoral deve ser incluído na imagem, garantindo a visualização do tecido mamário até a parede torácica. ",
                "C": "A mama deve ser comprimida uniformemente, evitando a sobreposição de tecidos e garantindo a melhor qualidade da imagem. ",
                "D": "O mamilo deve estar projetado em perfil, facilitando a identificação de lesões nessa região. ",
                "E": "A axila deve ser excluída da imagem, para evitar a sobreposição de estruturas e a perda de detalhes na mama."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A incidência crânio-caudal (CC) complementa a MLO, fornecendo uma visão diferente da mama. Qual das seguintes afirmações sobre o posicionamento CC é CORRETA? ",
            "alternativas": {
                "A": "O feixe de raios X incide perpendicularmente à mama, de cima para baixo. ",
                "B": "O músculo grande peitoral não precisa ser incluído na imagem, pois o foco é a região central da mama. ",
                "C": "A mama deve ser comprimida apenas na região do mamilo, evitando o desconforto da paciente. ",
                "D": "O mamilo pode estar projetado em qualquer posição, desde que a mama esteja totalmente incluída na imagem. ",
                "E": "A axila deve ser incluída na imagem, para avaliar a presença de linfonodos aumentados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "O tronco encefálico é uma região altamente complexa do sistema nervoso central, com estruturas anatômicas específicas. Sobre os aspectos topográficos e funcionais do tronco encefálico, é correto afirmar que: ",
            "alternativas": {
                "A": "O mesencéfalo é responsável pelas funções de equilíbrio e coordenação motora. ",
                "B": "O bulbo raquidiano contém os núcleos dos nervos cranianos IV, V e VI. ",
                "C": "O pedúnculo cerebelar inferior se origina no núcleo olivar inferior. ",
                "D": "O locus ceruleus, localizado no ponte, é responsável pela regulação do sono. ",
                "E": "O núcleo rubro, situado no mesencéfalo, participa do controle do movimento voluntário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "O osso esfenoide apresenta diversos acidentes anatômicos relevantes para a prática radiológica. Sobre esses acidentes, é correto afirmar que: ",
            "alternativas": {
                "A": "O seio esfenoidal é uma cavidade localizada na porção anterior do osso. ",
                "B": "O canal óptico transmite o nervo olfatório (I par craniano) e a artéria carótida interna. ",
                "C": "O forame redondo é a principal via de passagem do nervo maxilar (V2). ",
                "D": "O forame oval permite a passagem do nervo mandibular (V3) e da artéria meníngea média. ",
                "E": "O forame lácero é a via de saída do nervo abducente (VI par craniano)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Na escolha de um filme radiográfico, o técnico em radiologia deve considerar características como contraste, resolução e sensibilidade do filme. O tipo de filme radiográfico que oferece maior resolução de detalhes, sendo mais adequado para exames que requerem alta definição de imagem, como mamografias, é: ",
            "alternativas": {
                "A": "Filme de alta sensibilidade. ",
                "B": "Filme de duplo contraste. ",
                "C": "Filme de tela-rígida. ",
                "D": "Filme de raio-X dentário. ",
                "E": "Filme de grão fino."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Durante o processamento de filmes radiográficos, a qualidade final da imagem depende da correta manutenção e operação da processadora. O tempo de revelação e a temperatura do revelador são variáveis críticas que afetam a densidade e o contraste da imagem. A consequência direta de uma temperatura de revelação abaixo do ideal é: ",
            "alternativas": {
                "A": "Aumento do contraste e perda de nitidez. ",
                "B": "Sub-revelação, resultando em imagem com baixa densidade. ",
                "C": "Super-revelação, resultando em imagem muito escura. ",
                "D": "Perda de resolução com aumento do ruído. ",
                "E": "Formação de artefatos de processamento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RADIOLOGIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Na interação dos raios X com a matéria, diferentes fenômenos ocorrem que influenciam a atenuação da radiação, ou seja, a redução de sua intensidade conforme atravessa diferentes tecidos. O fenômeno de absorção total da energia do fóton de raios X por um átomo, com liberação de um elétron da camada interna e criação de um efeito cascata, corresponde ao seguinte tipo de interação: ",
            "alternativas": {
                "A": "Efeito fotoelétrico. ",
                "B": "Efeito Compton. ",
                "C": "Produção de Pares. ",
                "D": "Efeito Thomson. ",
                "E": "Espalhamento coerente."
            },
            "resposta_correta": "E"
        }
    ]
}