{
    "TÉCNICO EM RECURSOS HUMANOS": [
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: (",
            "alternativas": {
                "A": "conectar orações. (",
                "B": "elidir o sujeito sentencial. (",
                "C": "introduzir novos referentes na sequência textual. (",
                "D": "retomar referentes anteriormente mencionados. (",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: (",
            "alternativas": {
                "A": "modo e intensidade. (",
                "B": "modo e proximidade. (",
                "C": "modo, intensidade e lugar. (",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. (",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: (",
            "alternativas": {
                "A": "a voz passiva. (",
                "B": "a regência pronominal do verbo ‘esperar’. (",
                "C": "a indeterminação do sujeito sentencial. (",
                "D": "a ênfase na ação denotada pelo verbo. (",
                "E": "a reflexividade na ação denotada pelo verbo. QUESTÃO 05"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. (",
            "alternativas": {
                "A": "inundação; novamente; figuras. (",
                "B": "divindades; inscrições; pesquisadores. (",
                "C": "astronômicas; invisível; egípcias. (",
                "D": "particularidades; especialistas; diferentes. (",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: (",
            "alternativas": {
                "A": "“marco do projeto”. (",
                "B": "“o primeiro e talvez mais importante marco do projeto’. (",
                "C": "“o primeiro”. (",
                "D": "“o primeiro e talvez mais importante”. (",
                "E": "“projeto”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: (",
            "alternativas": {
                "A": "intrépido. (",
                "B": "insólito. (",
                "C": "insigne. (",
                "D": "incólume. (",
                "E": "ímpio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. (",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. (",
                "B": "Os membros concordaram em fazer uma nova votação. (",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. (",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. (",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. (",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” (",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” (",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” (",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.” MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? (",
            "alternativas": {
                "A": "2. (",
                "B": "3. (",
                "C": "4. (",
                "D": "5. (",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? (",
            "alternativas": {
                "A": "1 7%. (",
                "B": "1 7⋅10−2%. (",
                "C": "1 7⋅10−4%. (",
                "D": "1 7⋅102%. (",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? (",
            "alternativas": {
                "A": "Ana. (",
                "B": "Bianca. (",
                "C": "Carlos. (",
                "D": "Diego. (",
                "E": "Erick."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: (",
            "alternativas": {
                "A": "1 cm2. (",
                "B": "2 cm2. (",
                "C": "3 cm2. (",
                "D": "4 cm2. (",
                "E": "6 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? (",
            "alternativas": {
                "A": "33. (",
                "B": "55. (",
                "C": "66. (",
                "D": "25. (",
                "E": "11."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, p...",
            "alternativas": {
                "A": "Fontes. (",
                "B": "Caixas de texto. (",
                "C": "Marcadores simbólicos e numéricos. (",
                "D": "Parágrafos. (",
                "E": "Colunas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ...",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. (",
            "alternativas": {
                "A": "= MÁXIMO. (",
                "B": "= PROCV. (",
                "C": "= MÍNIMO. (",
                "D": "= SOMA. (",
                "E": "= MÉDIA. QUESTÃO 19"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. (",
            "alternativas": {
                "A": "= MÉDIA. (",
                "B": "= PROCV. (",
                "C": "= MÁXIMO. (",
                "D": "= MÍNIMO. (",
                "E": "= SOMA Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Como se sabe, o modelo de gestão por competências leva em consideração as habilidades dos colaboradores, fazendo com que evoluam e se desenvolvam no âmbito empresarial. Com relação ao tema, assinale a alternativa que NÃO apresenta uma competência para a re alização de tarefas: (",
            "alternativas": {
                "A": "foco no cliente. (",
                "B": "flexibilidade. (",
                "C": "animosidade. (",
                "D": "negociação. (",
                "E": "criatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "“Comportamento organizacional é o estudo e a ______________ cuidadosa do conhecimento sobre como as _____________ agem dentro das organizações, seja como indivíduos, seja em _____________. Ele busca identificar as formas pelas quais as pessoas podem agir d e maneira mais eficaz” (John W. Newstrom). A sequência que preenche corretamente as lacunas acima é: (",
            "alternativas": {
                "A": "aplicação / pessoas / grupos. (",
                "B": "retenção / marcas / famílias. (",
                "C": "informação / gerências / empresas. (",
                "D": "elaboração / autoridades / grupos. (",
                "E": "fixação / tendências / grupos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Como sabemos, a insatisfação pode ser gerada por vários fatores, como problemas com o chefe, más condições físicas do local de trabalho, salário aquém do esperado, contratempos nos relacionamentos interpessoais, dentre outros. Com relação aos impactos nega tivos ocasionados pela insatisfação no ambiente de trabalho, assinala se é verdadeiro (V) ou falso (F) os fenômenos a seguir: ( ) aumento do absenteísmo. ( ) diminuição do turnover ( ) redução da produtividade. (",
            "alternativas": {
                "A": "V, V, F. (",
                "B": "F, F, V. (",
                "C": "V, F, F. (",
                "D": "F, F, F. (",
                "E": "V, F, V. QUESTÃO 24"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "No âmbito laboral, algumas estratégias podem ser implementadas pelo RH para melhorar a motivação e o desempenho dos funcionários. Sobre o assunto, assinale a alternativa INCORRETA: (",
            "alternativas": {
                "A": "eliminar metas de desempenho. (",
                "B": "reconhecer atitudes positivas. (",
                "C": "desenvolver planos de carreira. (",
                "D": "estimular a criatividade. (",
                "E": "oferecer feedbacks constantes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "As competências interpessoais são extremamente importantes na gestão de pessoas, uma vez que permitem que o profissional se relacione de maneira mais eficiente com os colaboradores, a fim de desenvolver um ambiente de trabalho mais produtivo e saudável. Co m relação aos fatores das competências interpessoais, assinale se é verdadeiro (V) ou falso (F) o que segue: ( ) empatia. ( ) escuta passiva. ( ) assertividade. ( ) boa comunicação. (",
            "alternativas": {
                "A": "V, F, F, V. (",
                "B": "F, F, V, V. (",
                "C": "F, F, F, V. (",
                "D": "V, F, V, V. (",
                "E": "F, V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Como se sabe, existem diversas modalidades de liderança, e o estilo do líder varia de acordo com o contexto e a situação. Sobre tais modalidades, analise as afirmações a seguir e, ao final, assinale a alternativa CORRETA: I – Na liderança democrática, o líder enfatiza o diálogo e a participação dos colaboradores. II – Na liderança liberal, o líder toma as decisões sozinho e impõe sua vontade aos subordinados. III – Na liderança autocrática, o líder dá autonomia para que os subordinados tomem sua...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e III são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Com relação à gestão por competência, analise as afirmativas a seguir e, ao final, assinale a alternativa correta: I – Tem o mesmo significado de gestão de competência. II – Tem o objetivo de desenvolver ao máximo as habilidades técnicas e comportamentais dos profissionais. III – É uma metodologia que pode estar presente no cotidiano empresarial desde o processo de recrutamento e seleção. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e III são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros. QUESTÃO 29"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Ainda com relação à gestão da qualidade, assinale a alternativa que NÃO apresenta um de seus componentes: (",
            "alternativas": {
                "A": "auditoria de qualidade. (",
                "B": "sucessão de qualidade. (",
                "C": "abordagem de qualidade. (",
                "D": "controle de qualidade. (",
                "E": "carta de qualidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A administração de pessoal assegura o cumprimento do contrato de trabalho por parte do trabalhador e da empresa, envolvendo várias atividades. Sobre o tema, assinale a alternativa que apresenta uma atividade que NÃO guarda relação direta com as atividades da administração de pessoal: (",
            "alternativas": {
                "A": "admissão de pessoal. (",
                "B": "atualização cadastral. (",
                "C": "gerenciamento de arquivo. (",
                "D": "acompanhamento de férias e contratos. (",
                "E": "aquisição de materiais. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Servidores públicos, em sentido amplo, são as pessoas físicas que prestam serviços ao Estado e às entidades da Administração, com vínculo empregatício e mediante remuneração paga pelos cofres públicos. Com relação às suas categorias, analise os itens a seg uir e, ao final, assinale a alternativa CORRETA: I – Servidores estatutários estão sujeitos ao regime estatutário e exercem o cargo temporariamente. II – Servidores temporários atendem a necessidades temporárias de excepcional interesse públic...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "No que se refere ao procedimento da sindicância, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA: I – Pode ser sigilosa ou pública. II – É necessário que haja indiciados. III – É a fase que sucede o procedimento administrativo. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Todos os processos que envolvem solução de controvérsia ou que resultem em alguma decisão da Administração Pública compreendem algumas fases. Sobre tais fases ou etapas, assinale a alternativa INCORRETA: (",
            "alternativas": {
                "A": "instauração. (",
                "B": "negociação. (",
                "C": "instrução. (",
                "D": "defesa. (",
                "E": "decisão. QUESTÃO 35"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "No que diz respeito às características da previdência complementar dos servidores, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA: I - Trata -se de regime de previdência pública, de caráter complementar. II - É administrada por intermédio de entidade fechada ou aberta de previdência complementar. III - A instituição do benefício não é obrigatória para todos os entes governamentais. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Como se sabe, a responsabilidade civil é de ordem patrimonial e decorre do art. 186 do Código Civil, que consagra a regra, aceita universalmente, segundo a qual todo aquele que causa dano a outrem é obrigado a repará -lo. Pode -se, portanto, afirmar que são elementos da responsabilidade civil, EXCETO: (",
            "alternativas": {
                "A": "ação ou omissão voluntária. (",
                "B": "infrações reiteradas. (",
                "C": "culpa ou dolo. (",
                "D": "relação de causalidade entre a ação ou omissão e o dano verificado. (",
                "E": "ocorrência de dano material ou moral."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Assim como ocorre com os trabalhadores da iniciativa privada, os servidores públicos possuem uma série de direitos básicos assegurados pela Constituição Federal de 1988. Com relação ao tema, assinale a alternativa INCORRETA: (",
            "alternativas": {
                "A": "décimo terceiro salário com base na remuneração integral ou no valor da aposentadoria. (",
                "B": "remuneração do trabalho noturno superior à do diurno. (",
                "C": "jornada de trabalho de 8 (oito) horas diárias e 44 (quarenta e quatro) semanais, vedada a compensação de horários. (",
                "D": "repouso semanal remunerado. (",
                "E": "licença paternidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Em se tratando de cultura organizacional, o setor de Recursos Humanos deve estabelecer regras e políticas que representem os valores da empresa. Sobre o tema, pode -se afirmar que são fatores a se considerar: I – relações trabalhistas. II – processos de comunicação. III – planos de carreira. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A utilização da estatística é de suma importância no ambiente empresarial, haja vista que é capaz de gerar inúmeros benefícios às pessoas envolvidas. Sobre o tema, analise as afirmativas a seguir e, ao final, assinale a alternativa CORRETA: I – É capaz de apontar tendências. II – Auxilia na definição de valores, mas não de metas. III – Reduz erros e falhas. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Apenas os itens I e III são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, é incorreto afirmar que: (",
            "alternativas": {
                "A": "o relevo da superfície da Lua pode ser alterado pela colisão com asteroides e cometas. (",
                "B": "a composição mineral do solo lunar pode ser afetada após colisões com objetos celestiais. (",
                "C": "seifertita e estishovita são considerados minerais de baixa pressão. (",
                "D": "a análise da composição mineral do solo da Lua é uma das formas de investigação do seu passado. (",
                "E": "as colisões entre a Lua e objetos celestiais são significativas porque envolvem alta velocidade, pressão e temperatura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, a combinação entre minerais do grupo dos silicatos é considerada desconcertante pelos pesquisadores porque: (",
            "alternativas": {
                "A": "os minerais seifertita e estishovita são incompatíveis entre si. (",
                "B": "para coexistirem, os minerais seifertita e estishovita demandam uma pressão mais elevada do que a verificada na amostra. (",
                "C": "os minerais seifertita e estishovita são altamente instáveis em baixa pressão. (",
                "D": "foi viabilizada pelo novo mineral descoberto, que pertence ao grupo dos fosfatos. (",
                "E": "a amostra indica que os minerais seifertita e estishovita tiveram origem a partir da α - cristobalita, durante o processo de compressão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Embora a superfície da Lua esteja coberta por dezenas de milhares de crateras de impacto, minerais de alta pressão são incomuns em amostras lunares”. Nesse contexto, a oração introduzida pelo vocábulo “embora” classifica -se, segundo a norma gramatical, como: (",
            "alternativas": {
                "A": "oração subordinada adverbial concessiva. (",
                "B": "oração subordinada adverbial temporal. (",
                "C": "oração subordinada adverbial condicional. (",
                "D": "oração coordenada adversativa. (",
                "E": "oração coordenada explicativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “teoricamente” , que ocorre no excerto apresentado, poderia ser substituído, pela expressão de valor correspondente: (",
            "alternativas": {
                "A": "especificamente. (",
                "B": "em especial. (",
                "C": "inesperadamente. (",
                "D": "em tese. (",
                "E": "coincidentemente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O vocábulo “as”, em destaque no excerto apresentado, desempenha o papel gramatical de: (",
            "alternativas": {
                "A": "artigo definido feminino. (",
                "B": "artigo indefinido feminino. (",
                "C": "pronome demonstrativo. (",
                "D": "pronome pessoal do caso oblíquo. (",
                "E": "pronome relativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Nesse contexto, o vocábulo “se” é empregado com a função de: (",
            "alternativas": {
                "A": "partícula apassivadora. (",
                "B": "objeto direto. (",
                "C": "partícula expletiva. (",
                "D": "conjunção integrante. (",
                "E": "índice de indeterminação do sujeito"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica um sujeito composto. (",
            "alternativas": {
                "A": "As fantasias de palhaço feitas à mão pelas costureiras locais eram doadas a instituições de arte e cultura popular. (",
                "B": "Os funcionários recém -contratados da empresa foram convidados para um coquetel. (",
                "C": "Todos já sabiam que os garotos do quinto ano ganhariam o prêmio da feira de ciências. (",
                "D": "Quando se é criança, tem -se a percepção de um mundo perfeito. (",
                "E": "Jovens e adultos moradores da Região"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à forma em que se apresentam. Assinale a alternativa em que a sentença dada se apresenta em discurso indireto livre. (",
            "alternativas": {
                "A": "Admirada e muito interessada, Rebeca perguntou -lhe sobre seu relacionamento. (",
                "B": "– Não quero nem saber. A partir de amanhã, não trabalho mais aqui! (",
                "C": "Paulo se questionava sobre a vida. Por que não alcançava o que tanto sonhava? A vida era só aquilo? (",
                "D": "Faça -me um favor – disse a garota – pois não sou obrigada a ouvir esse tipo de insulto. (",
                "E": "Ela queria saber se as coisas estavam bem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a seguinte sentença quanto aos papéis sintáticos: “Era conhecida de todo mundo a fama de suas riquezas.” (Olavo Bilac) O termo “de todo mundo” desempenha, no contexto apresentado, o papel de: (",
            "alternativas": {
                "A": "adjunto adnominal. (",
                "B": "complemento nominal. (",
                "C": "adjunto adverbial. (",
                "D": "agente da passiva. (",
                "E": "sujeito. QUESTÃO 10"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra uma sequência de quadrados ABCD de mesmo lado: Os pontos E, F, G e H são os pontos médios dos segmentos CD, AB, AD e BC, respectivamente. Os segmentos nos próximos elementos da sequência sempre vão tomando pontos médios, conforme a figura. Observando a sequência lógica, indique a fração entre a área sombr eada e a área total do quadrado ABCD do 4° elemento da sequência: (",
            "alternativas": {
                "A": "1/16. (",
                "B": "1/32. (",
                "C": "1/64. (",
                "D": "1/256. (",
                "E": "1/1024."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um retângulo tem largura 2 cm e comprimento 10 cm. O comprimento deste retângulo aumentou para 12 cm, e sabe -se que a largura aumentará na mesma proporção. Quanto valerá a largura após o aumento? (",
            "alternativas": {
                "A": "4,8 cm. (",
                "B": "1,2 cm. (",
                "C": "20 cm. (",
                "D": "4,0 cm. (",
                "E": "2,4 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma determinada bebida é feita com água, suco de laranja, suco de limão e suco de pêssego. A tabela abaixo mostra as porcentagens de cada um dos ingredientes na composição volumétrica da bebida, e o preço por litro de cada um dos ingredientes: Ingrediente Porcentagem Preço por litro Água 12% R$ 0,50 Suco de laranja 30% R$ 10,00 Suco de limão 32% R$ 15,00 Suco de pêssego 26% R$ 20,00 Com base nos dados da tabela, qual o custo para se produzir 4 litros dessa bebida? (",
            "alternativas": {
                "A": "R$ 66,66. (",
                "B": "R$ 44,12. (",
                "C": "R$ 13,06. (",
                "D": "R$ 14,40. (",
                "E": "R$ 52,24."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Suponha que três torres diferentes A, B e C serão feitas com tijolos cúbicos de iguais dimensões. Em cada uma delas os tijolos serão empilhados verticalmente e sempre na mesma direção. Na torre A, o construtor sempre coloca 2 tijolos por vez, enquanto na torre B e C, o construtor sempre coloca 5 e 7 tijolos por vez, respectivamente. Ou seja, na primeira vez que o construtor colocar tijolos em cada uma as torres A, B e C elas terão 2, 5 e 7 tijolos, respectivamente. O construtor poderá colocar ti...",
            "alternativas": {
                "A": "14. (",
                "B": "10. (",
                "C": "35. (",
                "D": "70. (",
                "E": "50."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Suponha que uma folha de papel tem dimensões de 20 cm x 30 cm. Suponha também que todos os caracteres de uma determinada fonte de escrita ocupam o mesmo espaço, de 3 mm x 2 mm. Qual o máximo de caracteres que cabem nessa folha? (",
            "alternativas": {
                "A": "1000. (",
                "B": "10000. (",
                "C": "100000. (",
                "D": "5000. (",
                "E": "50000."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma empresa produz perfumes e distribui as unidades para vários vendedores para que eles realizem as vendas. Num determinado mês o vendedor João vendeu 35% das unidades totais produzidas mensalmente pela empresa. Se no mês seguinte, as vendas de João aumentarem 80%, e todos os outros vendedores mantiverem as suas vendas constantes, quantos por cento as vendas totais da empresa aumentará em relação ao mês anterior? (",
            "alternativas": {
                "A": "63%. (",
                "B": "28%. (",
                "C": "12%. (",
                "D": "80%. (",
                "E": "45%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Sr. Alfredo tem um lote de terra em formato retangular que tem 120 metros de comprimento e 90 metros de largura. Ele quer dividir esse lote em partes quadradas, de modo que não sobre nenhuma área fora da divisão. Qual a maior área possível, em metros quadr ados, para cada subdivisão? (",
            "alternativas": {
                "A": "900. (",
                "B": "300. (",
                "C": "120. (",
                "D": "600. (",
                "E": "500."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Lucas tinha um capital de R$ 50.000,00 para investir. Ele aplicou 3/4 desse valor numa aplicação a juro simples com taxa de juro de 2% ao mês, e o restante em outra aplicação também a juro simples com taxa de juro de 2,5% ao mês. Após 2 anos, qual será o lucro total de Lucas, referente às duas aplicações? (",
            "alternativas": {
                "A": "R$ 25.000,00. (",
                "B": "R$ 25.500,00. (",
                "C": "R$ 30.000,00. (",
                "D": "R$ 30.500,00. (",
                "E": "R$ 35.000,00. QUESTÃO 19"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Num jogo irreverente de basquete, a pontuação final é calculada como sendo a média dos pontos dos três jogadores ponderadas pelo número da camisa de cada jogador. A tabela abaixo mostra o número de pontos feitos por jogador, e suas respectivas numerações d a camisa, para uma dada equipe: Número da camisa Pontos no jogo 3 42 2 18 1 12 Qual a pontuação final dessa equipe? (",
            "alternativas": {
                "A": "27. (",
                "B": "28. (",
                "C": "29. (",
                "D": "30. (",
                "E": "31."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "A Internet consiste, de maneira resumida, em diversas redes de computadores ligadas umas às outras. Para navegar sobre as diversas páginas da internet, o usuário pode fazer uso de programas do tipo: (",
            "alternativas": {
                "A": "Browser. (",
                "B": "Algorithm. (",
                "C": "Backup. (",
                "D": "Database. (",
                "E": "Scroll."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com os conceitos atribuídos à Internet e a transferência de arquivos, assinale a alternativa que completa corretamente a lacuna do texto a seguir: A utilização do protocolo __________ permite a transferência de ficheiros de uma maneira eficiente e segura. A transferência pode ser feita em qualquer direção. No entanto, do lado do servidor existem as restrições do espaço disponível e dos diretórios e f icheiros a que se tem acesso. (",
            "alternativas": {
                "A": "SSD. (",
                "B": "HTSS (",
                "C": "INT (",
                "D": "FTP (",
                "E": "TRASF"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O e-mail, também conhecido como endereço eletrônico, é um dos recursos mais utilizados na área profissional. Quando a página ou aplicativo de e -mail é aberto, as mensagens recebidas recentemente estarão localizadas na: (",
            "alternativas": {
                "A": "Lixeira. (",
                "B": "Caixa de envios. (",
                "C": "Caixa de entrada. (",
                "D": "Caixa de arquivados. (",
                "E": "Caixa de rascunhos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Área de trabalho do Word 2016 é todo o espaço disponibilizado pelo Word logo que um trabalho é iniciado. Todas as ferramentas necessárias para a realização dos trabalhos no aplicativo, estão dispostas as categorias e distribuídas em painéis, barras e guias . O local que possui ferramentas básicas para formatação de texto, como tamanho e cor da fonte, estilos de marcador, alinhamento de texto é a guia: (",
            "alternativas": {
                "A": "Arquivo. (",
                "B": "Inserir. (",
                "C": "Layout. (",
                "D": "Revisão. (",
                "E": "Página Inicial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Uma margem é o intervalo entre o bordo da página e o texto. No Word 2016, normalmente, as margens de um documento estão definidas no modo “Normal”, isto é, medindo 2,5 cm nas bordas superiores e inferiores e 3 cm nos cantos direitos e esquerdos. Sobre a configuração das margens no Word 2016, analisar os itens a seguir: I. Na guia layout, clicando sobre a opção “Painel de Seleção” é possível configurar os tamanhos de margens desejadas pelo escritor. II. O Word 2016 apresenta nativamente apenas a ...",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item III. (",
                "C": "Somente os itens I e II. (",
                "D": "Somente os itens II e III. (",
                "E": "Todos os itens. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A Gestão de Pessoas, a partir de teorias específicas, analisa o comportamento organizacional dentro de diversos prismas. Ao estabelecer a relação entre comportamento e motivação, destaque a alternativa que apresenta esse paralelo de forma correta. (",
            "alternativas": {
                "A": "Concepção do homem econômico – motivação baseada em recompensas sociais e simbólicas. (",
                "B": "Concepção do homem social – motivação baseada em recompensas salariais e financeiras. (",
                "C": "Concepção do homem organizacional – motivação baseada em microssistemas individual e complexo. (",
                "D": "Concepção do homem complexo – motivação baseada em recompensas salariais e sociais. (",
                "E": "Concepção do homem administrativo – motivação baseada no processo decisorial e busca de soluções satisfacientes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Destaque o conceito a seguir que corresponde às normas informais e não escritas que orientam o comportamento dos membros de uma organização no dia a dia e que direcionam suas ações para a realização dos objetivos organizacionais. (",
            "alternativas": {
                "A": "Cultura organizacional (",
                "B": "Ética profissional (",
                "C": "Política organizacional (",
                "D": "Normas e procedimentos (",
                "E": "Comportamento organizacional"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Há diversos estilos de lideranças que são traduzidos em formas variadas de gestão, tais como: Gestão Corporativista, Gestão do Meio - termo, Gestão Pobre, Gestão de Equipe e Conformidade com a Autoridade. Dentro dessa sistemática, qual o enunciado corresponde à Gestão de Equipes? (",
            "alternativas": {
                "A": "Atenção cuidadosa das necessidades de pessoas para relacionamentos satisfatórios leva a uma atmosfera organizacional e a um ritmo de trabalho confortável e amigável. (",
                "B": "Trabalho realizado por pessoas comprometidas. Interdependência por meio de uma participação comum no propósito organizacional leva a relações de confiança e respeito. (",
                "C": "Desempenho adequado da organização é possível por meio do equilíbrio entre a necessidade de fazer o trabalho e a manutenção do moral das pessoas em um nível satisfatório. (",
                "D": "Exercício do esforço mínimo para fazer o trabalho é apropriado para sustentar o pertencimento à organização. (",
                "E": "Eficiência nas operações resulta da organização de condições de trabalho de tal forma que os elementos humanos interferem em um grau mínimo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Há diversos métodos que são empregados na avaliação de desempenho. Dessa forma, destaque a seguir o método que envolve a avaliação de diferentes pessoas que trabalham com o colaborador, incluindo colegas de trabalho, supervisores, subordinados e clientes. (",
            "alternativas": {
                "A": "Avaliação por resultados (",
                "B": "Avaliação 360 graus (",
                "C": "Avaliação por competências (",
                "D": "Autoavaliação (",
                "E": "Avaliação por comportamento"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Para avaliar a necessidade de realização de treinamento, é possível empregar certos indicadores. Esses indicadores servem para apontar eventos que fatalmente provocarão futuras necessidades de treinamento (indicadores a priori) ou problemas decorrentes de necessidades de treinamento já existentes (indicadores a posteriori). Nesse contexto, são exemplos de indicadores a priori, exceto: (",
            "alternativas": {
                "A": "Mudança de métodos e processos de trabalho. (",
                "B": "Redução do número de funcionários. (",
                "C": "Baixa produtividade de pessoal. (",
                "D": "Faltas, licenças e férias do pessoal. (",
                "E": "Expansão na oferta de serviços."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Leia os enunciados a seguir e destaque a alternativa que corresponde corretamente a um dos conceitos de treinamento de pessoal. (",
            "alternativas": {
                "A": "Treinamento é um instrumento que auxilia a obtenção de técnicas e habilidades específicas, detalhadas e rotineiras de trabalho. (",
                "B": "Treinamento proporciona empregados com habilidades que a organização necessitará no futuro. (",
                "C": "Treinamento corresponde à melhoria e ao crescimento por meio de um objetivo mais amplo de habilidades, atitudes e traços de personalidade. (",
                "D": "Treinamento compreende o ensino de competências mais amplas necessárias para desempenhar funções atuais e futuras. (",
                "E": "Treinamento é o processo de ensinar aos novos empregados as habilidades complexas que são concernentes ao cargo a ser desempenhado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Para maximizar os resultados decorrentes do processo de negociação, há uma série de técnicas que podem ser implementadas. Uma dessas técnicas consiste em mudar de postura durante a negociação, alterando formas de agir, como, por exemplo: estando condescend ente, derivar para a não concessividade. Qual é essa técnica? (",
            "alternativas": {
                "A": "Autoridade limitada (",
                "B": "Reversão (",
                "C": "Retirada aparente (",
                "D": "Colchete (",
                "E": "Cobertor"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Dentro dos diversos conceitos correspondentes à Gestão da Qualidade, complete o enunciado a seguir com o termo pertinente. _____________ é uma característica ou propriedade avaliada para saber se ela existe ou não em relação a determinado requisito da qualidade. (",
            "alternativas": {
                "A": "Ação corretiva (",
                "B": "Ação preditiva (",
                "C": "Atributo (",
                "D": "Amostra aleatória (",
                "E": "Apreciação técnica"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Alguns dos principais conceitos que se encontram presentes ao longo dos estudos estatísticos foram apresentados a seguir. Destaque a alternativa que possui um erro conceitual. (",
            "alternativas": {
                "A": "O objetivo de uma pesquisa amostral é a construção de inferências sobre certas características de uma população da qual as amostras foram extraídas. (",
                "B": "A estimação de parâmetros populacionais, como total, média ou proporção populacional é normalmente empregada para a consecução das inferências. (",
                "C": "Em qualquer pesquisa amostral, deve -se coletar o maior número possível de informações. (",
                "D": "Em qualquer pesquisa amostral, é importante uma afirmativa clara de seu objetivo. (",
                "E": "Estudo observacional é aquele que não envolve quaisquer estudos experimentais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "As organizações de aprendizagem têm características específicas e aspectos que as diferenciam. Assim, sobre elas, é correto afirmar: (",
            "alternativas": {
                "A": "Um contexto marcado pela abundância de informações e de conhecimento vai de encontro com a maior necessidade de envolvimento psicológico do funcionário com a organização. (",
                "B": "O maior nível de informação faz com que as organizações de aprendizagem necessitem menos da participação humana na interpretação, criação e comunicação de significados dentro do contexto organizacional. (",
                "C": "Nas organizações de estrutura estritamente burocrática, é relativamente complexa a ação de supervisão do trabalho desenvolvido. (",
                "D": "Nas organizações de aprendizagem, a avaliação é mais simples, pois não depende da compreensão do potencial de informações que cada colaborador absorveu. (",
                "E": "Em uma organização caracterizada pela aprendizagem, os administradores não podem relegar a dinâmica dos sentimentos humanos à periferia das preocupações organizacionais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Um sistema de avaliação de desempenho formal tem aplicabilidade em várias frentes de atuação, relacionando -se a diferentes objetivos. Nesse sentido, um sistema eficaz pode servir de justificativa legal para promoções, recompensas, transferências e demissõe s. Essa afirmativa está relacionada a qual dos objetivos da avaliação de desempenho? (",
            "alternativas": {
                "A": "Desenvolvimento (",
                "B": "Motivação (",
                "C": "Recursos humanos e planejamento de contratação (",
                "D": "Comunicações (",
                "E": "Cumprimento da legislação"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Assinale o tipo de liderança que se pauta na habilidade do líder de comunicar aos seguidores as novas visões da organização. Esse tipo de liderança, também chamada de transformacional, consegue transmitir aos seguidores a importância das metas grupais, fazendo que os membros do grupo deixem de lado seus interesses pessoais e se comprometam com os resultados da organização. (",
            "alternativas": {
                "A": "Liderança democrática (",
                "B": "Liderança carismática (",
                "C": "Liderança liberal (",
                "D": "Liderança emocional (",
                "E": "Liderança situacional"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Uma das etapas do processo de administração de cargos e salários é a definição dos critérios de enquadramento. Sobre os critérios de enquadramento, observa -se a importância de apontar os principais objetivos da empresa ao elaborar e estruturar um plano de cargos e salários. Alguns desses objetivos foram destacados a seguir, exceto: (",
            "alternativas": {
                "A": "Estabelecer conhecimentos e habilidades profissionais que facilitem os processos de administração de recursos humanos. (",
                "B": "Definir as atribuições inerentes a cada cargo e os requisitos exigidos para o desempenho adequado do profissional no cargo. (",
                "C": "Compatibilizar as atribuições dos cargos com as atividades que levam à realização plena da missão institucional da empresa. (",
                "D": "Hierarquizar os cargos de maneira que os pesos absolutos reflitam equidade. (",
                "E": "Determinar uma estrutura salarial com remuneração compatível com o mercado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Leia o enunciado a seguir e complete com o termo correspondente. Um dos problemas críticos do Planejamento Estratégico, seja no âmbito do negócio, seja no âmbito dos Programas de Recursos Humanos, é ________________, isto é, a transição da decisão para a execução, da expectativa para a experimentação, do objetivo para o resultado, enfim, do plano para a ação. (",
            "alternativas": {
                "A": "a operacionalização (",
                "B": "a análise crítica (",
                "C": "o desenho analítico (",
                "D": "a divulgação (",
                "E": "a sistematização"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Há diversas técnicas que auxiliam a estruturação dos Sistemas de Informações Gerenciais. Dentre elas, assinale a seguir a alternativa que faz referência ao seguinte modelo: “é constituída de uma equipe de especialistas cujas áreas de conhecimento estejam correlacionadas com o tipo de situação que se quer projetar. Um coordenador passa um questionário – ou seja, os especialistas não interagem pessoalmente – aos participantes da equipe, com questões referentes à situação considerada. As respostas ...",
            "alternativas": {
                "A": "Técnica do painel de especialistas (",
                "B": "Técnica Delphi (",
                "C": "Técnica da analogia histórica (",
                "D": "Técnica do brainstorming (",
                "E": "Técnica de valores contextuais"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Acerca da acessibilidade a cargos públicos, a Constituição Federal dispõe sobre a exigência de investidura em cargo ou emprego público mediante prévia aprovação em concurso público de provas ou de provas e títulos, ressalvando as nomeações para cargo em comissão declarado em lei de livre nomeação e exoneração. Trata -se de uma regra constitucional da mais alta relevância, já que corporifica princípios ímpares do Estado Democrático de Direito, definidos a seguir, exceto: (",
            "alternativas": {
                "A": "Princípio da impessoalidade. (",
                "B": "Princípio da moralidade. (",
                "C": "Princípio da eficiência. (",
                "D": "Princípio da isonomia. (",
                "E": "Princípio da materialidade"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A reversão é uma das formas de provimento de cargo público. O que significa isso? (",
            "alternativas": {
                "A": "Retorno à atividade de servidor afastado por doença. (",
                "B": "Retorno à atividade de servidor aposentado. (",
                "C": "Retorno à atividade de servidor suspenso por indisciplina. (",
                "D": "Retorno à atividade de servidor transferido para outro setor por tempo determinado. (",
                "E": "Retorno à atividade de servidor que gozava de férias prêmio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A seguir, foram elencadas algumas das proibições que os servidores públicos devem observar. Destaque a alternativa que não condiz fielmente a uma dessas proibições. (",
            "alternativas": {
                "A": "Retirar, sem prévia anuência da autoridade competente, qualquer documento ou objeto da repartição. (",
                "B": "Recusar fé a documentos públicos. (",
                "C": "Opor resistência injustificada ao andamento de documento e processo ou execução de serviço. (",
                "D": "Valer -se do cargo para lograr proveito pessoal ou de outrem, em detrimento da dignidade da função pública. (",
                "E": "Participar de gerência ou administração de sociedade privada, personificada ou não personificada, exercer quaisquer tipos de comércio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Das alternativas a seguir, qual não corresponde a uma das penalidades disciplinares a que o servidor público está sujeito? (",
            "alternativas": {
                "A": "Cassação de aposentadoria ou disponibilidade (",
                "B": "Destituição de cargo em comissão (",
                "C": "Demissão (",
                "D": "Multa (",
                "E": "Advertência"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Tomando como parâmetro o Estatuto dos Servidores Públicos do Município de Itapecerica da Serra, sobre o estágio probatório, é incorreta a asserção: (",
            "alternativas": {
                "A": "O servidor nomeado para cargo de provimento efetivo ficará sujeito a estágio probatório pelo período de três anos. (",
                "B": "A avaliação parcial de desempenho será realizada anualmente. (",
                "C": "O período de estágio probatório será acompanhado pela Comissão de Desenvolvimento Funcional, com o apoio do órgão de pessoal que deverá manter cadastro desses servidores. (",
                "D": "O servidor não aprovado no estágio probatório será exonerado, sendo -lhe assegurada a ampla defesa e o contraditório. (",
                "E": "A confirmação do servidor no cargo não dependerá de novo Ato."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "De acordo com a Seção IV do Estatuto do Servidor Público de Itapecerica da Serra, é improcedente a seguinte afirmativa: (",
            "alternativas": {
                "A": "São estáveis após três anos de efetivo exercício os servidores nomeados em virtude de concurso público. (",
                "B": "Como condição para a aquisição da estabilidade, é obrigatória a aprovação no estágio probatório que decorrerá da confirmação do servidor no cargo por meio da avaliação especial de desempenho. (",
                "C": "O servidor estável perderá o cargo em virtude de decisão judicial transitada em julgado. (",
                "D": "O servidor estável perderá o cargo mediante processo administrativo em que lhe seja assegurada ampla defesa. (",
                "E": "O servidor estável perderá o cargo mediante procedimento de avaliação periódica de desempenho, na forma da Lei, assegurada ampla defesa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "A gestão por competências trabalha de forma simultânea níveis de competência direcionados aos resultados e aos clientes. Leia os exemplos a seguir e destaque o único que faz referência às competências orientadas para o cliente, as demais têm relação com os resultados organizacionais. (",
            "alternativas": {
                "A": "Proatividade (",
                "B": "Atenção (",
                "C": "Disciplina (",
                "D": "Relacionamento interpessoal (",
                "E": "Organização"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "As normas relativas às matérias descritas a seguir, de acordo com a Lei Orgânica do município de Itapecerica da Serra, dependem do voto da maioria qualificada dos membros (dois terços) para serem alteradas ou aprovadas. Destaque a matéria que não se aplica o referido artigo desta norma (Art. 43",
            "alternativas": {
                "A": "(A) Plano Plurianual (",
                "B": "Alienação de bens públicos municipais (",
                "C": "Código de obras e edificações (",
                "D": "Rejeição do parecer do Tribunal de Contas do Estado (",
                "E": "Lei de Diretrizes Orçamentárias e Lei"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "De acordo com o artigo 77 da Lei Orgânica do Município de Itapecerica da Serra/SP , “o Município, na sua circunscrição territorial e dentro de sua competência constitucional, assegura a todos, dentro dos princípios da ordem econômica, fundada na valorização do trabalho humano e na livre iniciativa, existência digna, observados os seguin tes princípios [...]. A seguir, foram descritos alguns desses princípios, porém um está incorreto, assinale -o: (",
            "alternativas": {
                "A": "Autonomia municipal (",
                "B": "Propriedade pública (",
                "C": "Função social da propriedade (",
                "D": "Livre concorrência (",
                "E": "Defesa do consumidor"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Qual o percentual mínimo, da receita resultante de impostos, compreendida a proveniente de transferências, destinado à Educação, conforme a Lei Orgânica do Município de Itapecerica da Serra? (",
            "alternativas": {
                "A": "10% (",
                "B": "15% (",
                "C": "5% (",
                "D": "25% (",
                "E": "20%"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, é incorreto afirmar que: (",
            "alternativas": {
                "A": "o relevo da superfície da Lua pode ser alterado pela colisão com asteroides e cometas. (",
                "B": "a composição mineral do solo lunar pode ser afetada após colisões com objetos celestiais. (",
                "C": "seifertita e estishovita são considerados minerais de baixa pressão. (",
                "D": "a análise da composição mineral do solo da Lua é uma das formas de investigação do seu passado. (",
                "E": "as colisões entre a Lua e objetos celestiais são significativas porque envolvem alta velocidade, pressão e temperatura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, a combinação entre minerais do grupo dos silicatos é considerada desconcertante pelos pesquisadores porque: (",
            "alternativas": {
                "A": "os minerais seifertita e estishovita são incompatíveis entre si. (",
                "B": "para coexistirem, os minerais seifertita e estishovita demandam uma pressão mais elevada do que a verificada na amostra. (",
                "C": "os minerais seifertita e estishovita são altamente instáveis em baixa pressão. (",
                "D": "foi viabilizada pelo novo mineral descoberto, que pertence ao grupo dos fosfatos. (",
                "E": "a amostra indica que os minerais seifertita e estishovita tiveram origem a partir da α - cristobalita, durante o processo de compressão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Embora a superfície da Lua esteja coberta por dezenas de milhares de crateras de impacto, minerais de alta pressão são incomuns em amostras lunares”. Nesse contexto, a oração introduzida pelo vocábulo “embora” classifica -se, segundo a norma gramatical, como: (",
            "alternativas": {
                "A": "oração subordinada adverbial concessiva. (",
                "B": "oração subordinada adverbial temporal. (",
                "C": "oração subordinada adverbial condicional. (",
                "D": "oração coordenada adversativa. (",
                "E": "oração coordenada explicativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “teoricamente” , que ocorre no excerto apresentado, poderia ser substituído, pela expressão de valor correspondente: (",
            "alternativas": {
                "A": "especificamente. (",
                "B": "em especial. (",
                "C": "inesperadamente. (",
                "D": "em tese. (",
                "E": "coincidentemente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O vocábulo “as”, em destaque no excerto apresentado, desempenha o papel gramatical de: (",
            "alternativas": {
                "A": "artigo definido feminino. (",
                "B": "artigo indefinido feminino. (",
                "C": "pronome demonstrativo. (",
                "D": "pronome pessoal do caso oblíquo. (",
                "E": "pronome relativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Nesse contexto, o vocábulo “se” é empregado com a função de: (",
            "alternativas": {
                "A": "partícula apassivadora. (",
                "B": "objeto direto. (",
                "C": "partícula expletiva. (",
                "D": "conjunção integrante. (",
                "E": "índice de indeterminação do sujeito"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica um sujeito composto. (",
            "alternativas": {
                "A": "As fantasias de palhaço feitas à mão pelas costureiras locais eram doadas a instituições de arte e cultura popular. (",
                "B": "Os funcionários recém -contratados da empresa foram convidados para um coquetel. (",
                "C": "Todos já sabiam que os garotos do quinto ano ganhariam o prêmio da feira de ciências. (",
                "D": "Quando se é criança, tem -se a percepção de um mundo perfeito. (",
                "E": "Jovens e adultos moradores da Região"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à forma em que se apresentam. Assinale a alternativa em que a sentença dada se apresenta em discurso indireto livre. (",
            "alternativas": {
                "A": "Admirada e muito interessada, Rebeca perguntou -lhe sobre seu relacionamento. (",
                "B": "– Não quero nem saber. A partir de amanhã, não trabalho mais aqui! (",
                "C": "Paulo se questionava sobre a vida. Por que não alcançava o que tanto sonhava? A vida era só aquilo? (",
                "D": "Faça -me um favor – disse a garota – pois não sou obrigada a ouvir esse tipo de insulto. (",
                "E": "Ela queria saber se as coisas estavam bem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a seguinte sentença quanto aos papéis sintáticos: “Era conhecida de todo mundo a fama de suas riquezas.” (Olavo Bilac) O termo “de todo mundo” desempenha, no contexto apresentado, o papel de: (",
            "alternativas": {
                "A": "adjunto adnominal. (",
                "B": "complemento nominal. (",
                "C": "adjunto adverbial. (",
                "D": "agente da passiva. (",
                "E": "sujeito. QUESTÃO 10"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra uma sequência de quadrados ABCD de mesmo lado: Os pontos E, F, G e H são os pontos médios dos segmentos CD, AB, AD e BC, respectivamente. Os segmentos nos próximos elementos da sequência sempre vão tomando pontos médios, conforme a figura. Observando a sequência lógica, indique a fração entre a área sombr eada e a área total do quadrado ABCD do 4° elemento da sequência: (",
            "alternativas": {
                "A": "1/16. (",
                "B": "1/32. (",
                "C": "1/64. (",
                "D": "1/256. (",
                "E": "1/1024."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um retângulo tem largura 2 cm e comprimento 10 cm. O comprimento deste retângulo aumentou para 12 cm, e sabe -se que a largura aumentará na mesma proporção. Quanto valerá a largura após o aumento? (",
            "alternativas": {
                "A": "4,8 cm. (",
                "B": "1,2 cm. (",
                "C": "20 cm. (",
                "D": "4,0 cm. (",
                "E": "2,4 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma determinada bebida é feita com água, suco de laranja, suco de limão e suco de pêssego. A tabela abaixo mostra as porcentagens de cada um dos ingredientes na composição volumétrica da bebida, e o preço por litro de cada um dos ingredientes: Ingrediente Porcentagem Preço por litro Água 12% R$ 0,50 Suco de laranja 30% R$ 10,00 Suco de limão 32% R$ 15,00 Suco de pêssego 26% R$ 20,00 Com base nos dados da tabela, qual o custo para se produzir 4 litros dessa bebida? (",
            "alternativas": {
                "A": "R$ 66,66. (",
                "B": "R$ 44,12. (",
                "C": "R$ 13,06. (",
                "D": "R$ 14,40. (",
                "E": "R$ 52,24."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Suponha que três torres diferentes A, B e C serão feitas com tijolos cúbicos de iguais dimensões. Em cada uma delas os tijolos serão empilhados verticalmente e sempre na mesma direção. Na torre A, o construtor sempre coloca 2 tijolos por vez, enquanto na torre B e C, o construtor sempre coloca 5 e 7 tijolos por vez, respectivamente. Ou seja, na primeira vez que o construtor colocar tijolos em cada uma as torres A, B e C elas terão 2, 5 e 7 tijolos, respectivamente. O construtor poderá colocar ti...",
            "alternativas": {
                "A": "14. (",
                "B": "10. (",
                "C": "35. (",
                "D": "70. (",
                "E": "50."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Suponha que uma folha de papel tem dimensões de 20 cm x 30 cm. Suponha também que todos os caracteres de uma determinada fonte de escrita ocupam o mesmo espaço, de 3 mm x 2 mm. Qual o máximo de caracteres que cabem nessa folha? (",
            "alternativas": {
                "A": "1000. (",
                "B": "10000. (",
                "C": "100000. (",
                "D": "5000. (",
                "E": "50000."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma empresa produz perfumes e distribui as unidades para vários vendedores para que eles realizem as vendas. Num determinado mês o vendedor João vendeu 35% das unidades totais produzidas mensalmente pela empresa. Se no mês seguinte, as vendas de João aumentarem 80%, e todos os outros vendedores mantiverem as suas vendas constantes, quantos por cento as vendas totais da empresa aumentará em relação ao mês anterior? (",
            "alternativas": {
                "A": "63%. (",
                "B": "28%. (",
                "C": "12%. (",
                "D": "80%. (",
                "E": "45%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Sr. Alfredo tem um lote de terra em formato retangular que tem 120 metros de comprimento e 90 metros de largura. Ele quer dividir esse lote em partes quadradas, de modo que não sobre nenhuma área fora da divisão. Qual a maior área possível, em metros quadr ados, para cada subdivisão? (",
            "alternativas": {
                "A": "900. (",
                "B": "300. (",
                "C": "120. (",
                "D": "600. (",
                "E": "500."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Lucas tinha um capital de R$ 50.000,00 para investir. Ele aplicou 3/4 desse valor numa aplicação a juro simples com taxa de juro de 2% ao mês, e o restante em outra aplicação também a juro simples com taxa de juro de 2,5% ao mês. Após 2 anos, qual será o lucro total de Lucas, referente às duas aplicações? (",
            "alternativas": {
                "A": "R$ 25.000,00. (",
                "B": "R$ 25.500,00. (",
                "C": "R$ 30.000,00. (",
                "D": "R$ 30.500,00. (",
                "E": "R$ 35.000,00. QUESTÃO 19"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Num jogo irreverente de basquete, a pontuação final é calculada como sendo a média dos pontos dos três jogadores ponderadas pelo número da camisa de cada jogador. A tabela abaixo mostra o número de pontos feitos por jogador, e suas respectivas numerações d a camisa, para uma dada equipe: Número da camisa Pontos no jogo 3 42 2 18 1 12 Qual a pontuação final dessa equipe? (",
            "alternativas": {
                "A": "27. (",
                "B": "28. (",
                "C": "29. (",
                "D": "30. (",
                "E": "31."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "A Internet consiste, de maneira resumida, em diversas redes de computadores ligadas umas às outras. Para navegar sobre as diversas páginas da internet, o usuário pode fazer uso de programas do tipo: (",
            "alternativas": {
                "A": "Browser. (",
                "B": "Algorithm. (",
                "C": "Backup. (",
                "D": "Database. (",
                "E": "Scroll."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com os conceitos atribuídos à Internet e a transferência de arquivos, assinale a alternativa que completa corretamente a lacuna do texto a seguir: A utilização do protocolo __________ permite a transferência de ficheiros de uma maneira eficiente e segura. A transferência pode ser feita em qualquer direção. No entanto, do lado do servidor existem as restrições do espaço disponível e dos diretórios e f icheiros a que se tem acesso. (",
            "alternativas": {
                "A": "SSD. (",
                "B": "HTSS (",
                "C": "INT (",
                "D": "FTP (",
                "E": "TRASF"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O e-mail, também conhecido como endereço eletrônico, é um dos recursos mais utilizados na área profissional. Quando a página ou aplicativo de e -mail é aberto, as mensagens recebidas recentemente estarão localizadas na: (",
            "alternativas": {
                "A": "Lixeira. (",
                "B": "Caixa de envios. (",
                "C": "Caixa de entrada. (",
                "D": "Caixa de arquivados. (",
                "E": "Caixa de rascunhos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Área de trabalho do Word 2016 é todo o espaço disponibilizado pelo Word logo que um trabalho é iniciado. Todas as ferramentas necessárias para a realização dos trabalhos no aplicativo, estão dispostas as categorias e distribuídas em painéis, barras e guias . O local que possui ferramentas básicas para formatação de texto, como tamanho e cor da fonte, estilos de marcador, alinhamento de texto é a guia: (",
            "alternativas": {
                "A": "Arquivo. (",
                "B": "Inserir. (",
                "C": "Layout. (",
                "D": "Revisão. (",
                "E": "Página Inicial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Uma margem é o intervalo entre o bordo da página e o texto. No Word 2016, normalmente, as margens de um documento estão definidas no modo “Normal”, isto é, medindo 2,5 cm nas bordas superiores e inferiores e 3 cm nos cantos direitos e esquerdos. Sobre a configuração das margens no Word 2016, analisar os itens a seguir: I. Na guia layout, clicando sobre a opção “Painel de Seleção” é possível configurar os tamanhos de margens desejadas pelo escritor. II. O Word 2016 apresenta nativamente apenas a ...",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item III. (",
                "C": "Somente os itens I e II. (",
                "D": "Somente os itens II e III. (",
                "E": "Todos os itens. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A Gestão de Pessoas, a partir de teorias específicas, analisa o comportamento organizacional dentro de diversos prismas. Ao estabelecer a relação entre comportamento e motivação, destaque a alternativa que apresenta esse paralelo de forma correta. (",
            "alternativas": {
                "A": "Concepção do homem econômico – motivação baseada em recompensas sociais e simbólicas. (",
                "B": "Concepção do homem social – motivação baseada em recompensas salariais e financeiras. (",
                "C": "Concepção do homem organizacional – motivação baseada em microssistemas individual e complexo. (",
                "D": "Concepção do homem complexo – motivação baseada em recompensas salariais e sociais. (",
                "E": "Concepção do homem administrativo – motivação baseada no processo decisorial e busca de soluções satisfacientes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Destaque o conceito a seguir que corresponde às normas informais e não escritas que orientam o comportamento dos membros de uma organização no dia a dia e que direcionam suas ações para a realização dos objetivos organizacionais. (",
            "alternativas": {
                "A": "Cultura organizacional (",
                "B": "Ética profissional (",
                "C": "Política organizacional (",
                "D": "Normas e procedimentos (",
                "E": "Comportamento organizacional"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Há diversos estilos de lideranças que são traduzidos em formas variadas de gestão, tais como: Gestão Corporativista, Gestão do Meio - termo, Gestão Pobre, Gestão de Equipe e Conformidade com a Autoridade. Dentro dessa sistemática, qual o enunciado corresponde à Gestão de Equipes? (",
            "alternativas": {
                "A": "Atenção cuidadosa das necessidades de pessoas para relacionamentos satisfatórios leva a uma atmosfera organizacional e a um ritmo de trabalho confortável e amigável. (",
                "B": "Trabalho realizado por pessoas comprometidas. Interdependência por meio de uma participação comum no propósito organizacional leva a relações de confiança e respeito. (",
                "C": "Desempenho adequado da organização é possível por meio do equilíbrio entre a necessidade de fazer o trabalho e a manutenção do moral das pessoas em um nível satisfatório. (",
                "D": "Exercício do esforço mínimo para fazer o trabalho é apropriado para sustentar o pertencimento à organização. (",
                "E": "Eficiência nas operações resulta da organização de condições de trabalho de tal forma que os elementos humanos interferem em um grau mínimo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Há diversos métodos que são empregados na avaliação de desempenho. Dessa forma, destaque a seguir o método que envolve a avaliação de diferentes pessoas que trabalham com o colaborador, incluindo colegas de trabalho, supervisores, subordinados e clientes. (",
            "alternativas": {
                "A": "Avaliação por resultados (",
                "B": "Avaliação 360 graus (",
                "C": "Avaliação por competências (",
                "D": "Autoavaliação (",
                "E": "Avaliação por comportamento"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Para avaliar a necessidade de realização de treinamento, é possível empregar certos indicadores. Esses indicadores servem para apontar eventos que fatalmente provocarão futuras necessidades de treinamento (indicadores a priori) ou problemas decorrentes de necessidades de treinamento já existentes (indicadores a posteriori). Nesse contexto, são exemplos de indicadores a priori, exceto: (",
            "alternativas": {
                "A": "Mudança de métodos e processos de trabalho. (",
                "B": "Redução do número de funcionários. (",
                "C": "Baixa produtividade de pessoal. (",
                "D": "Faltas, licenças e férias do pessoal. (",
                "E": "Expansão na oferta de serviços."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Leia os enunciados a seguir e destaque a alternativa que corresponde corretamente a um dos conceitos de treinamento de pessoal. (",
            "alternativas": {
                "A": "Treinamento é um instrumento que auxilia a obtenção de técnicas e habilidades específicas, detalhadas e rotineiras de trabalho. (",
                "B": "Treinamento proporciona empregados com habilidades que a organização necessitará no futuro. (",
                "C": "Treinamento corresponde à melhoria e ao crescimento por meio de um objetivo mais amplo de habilidades, atitudes e traços de personalidade. (",
                "D": "Treinamento compreende o ensino de competências mais amplas necessárias para desempenhar funções atuais e futuras. (",
                "E": "Treinamento é o processo de ensinar aos novos empregados as habilidades complexas que são concernentes ao cargo a ser desempenhado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Para maximizar os resultados decorrentes do processo de negociação, há uma série de técnicas que podem ser implementadas. Uma dessas técnicas consiste em mudar de postura durante a negociação, alterando formas de agir, como, por exemplo: estando condescend ente, derivar para a não concessividade. Qual é essa técnica? (",
            "alternativas": {
                "A": "Autoridade limitada (",
                "B": "Reversão (",
                "C": "Retirada aparente (",
                "D": "Colchete (",
                "E": "Cobertor"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Dentro dos diversos conceitos correspondentes à Gestão da Qualidade, complete o enunciado a seguir com o termo pertinente. _____________ é uma característica ou propriedade avaliada para saber se ela existe ou não em relação a determinado requisito da qualidade. (",
            "alternativas": {
                "A": "Ação corretiva (",
                "B": "Ação preditiva (",
                "C": "Atributo (",
                "D": "Amostra aleatória (",
                "E": "Apreciação técnica"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Alguns dos principais conceitos que se encontram presentes ao longo dos estudos estatísticos foram apresentados a seguir. Destaque a alternativa que possui um erro conceitual. (",
            "alternativas": {
                "A": "O objetivo de uma pesquisa amostral é a construção de inferências sobre certas características de uma população da qual as amostras foram extraídas. (",
                "B": "A estimação de parâmetros populacionais, como total, média ou proporção populacional é normalmente empregada para a consecução das inferências. (",
                "C": "Em qualquer pesquisa amostral, deve -se coletar o maior número possível de informações. (",
                "D": "Em qualquer pesquisa amostral, é importante uma afirmativa clara de seu objetivo. (",
                "E": "Estudo observacional é aquele que não envolve quaisquer estudos experimentais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "As organizações de aprendizagem têm características específicas e aspectos que as diferenciam. Assim, sobre elas, é correto afirmar: (",
            "alternativas": {
                "A": "Um contexto marcado pela abundância de informações e de conhecimento vai de encontro com a maior necessidade de envolvimento psicológico do funcionário com a organização. (",
                "B": "O maior nível de informação faz com que as organizações de aprendizagem necessitem menos da participação humana na interpretação, criação e comunicação de significados dentro do contexto organizacional. (",
                "C": "Nas organizações de estrutura estritamente burocrática, é relativamente complexa a ação de supervisão do trabalho desenvolvido. (",
                "D": "Nas organizações de aprendizagem, a avaliação é mais simples, pois não depende da compreensão do potencial de informações que cada colaborador absorveu. (",
                "E": "Em uma organização caracterizada pela aprendizagem, os administradores não podem relegar a dinâmica dos sentimentos humanos à periferia das preocupações organizacionais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Um sistema de avaliação de desempenho formal tem aplicabilidade em várias frentes de atuação, relacionando -se a diferentes objetivos. Nesse sentido, um sistema eficaz pode servir de justificativa legal para promoções, recompensas, transferências e demissõe s. Essa afirmativa está relacionada a qual dos objetivos da avaliação de desempenho? (",
            "alternativas": {
                "A": "Desenvolvimento (",
                "B": "Motivação (",
                "C": "Recursos humanos e planejamento de contratação (",
                "D": "Comunicações (",
                "E": "Cumprimento da legislação"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Assinale o tipo de liderança que se pauta na habilidade do líder de comunicar aos seguidores as novas visões da organização. Esse tipo de liderança, também chamada de transformacional, consegue transmitir aos seguidores a importância das metas grupais, fazendo que os membros do grupo deixem de lado seus interesses pessoais e se comprometam com os resultados da organização. (",
            "alternativas": {
                "A": "Liderança democrática (",
                "B": "Liderança carismática (",
                "C": "Liderança liberal (",
                "D": "Liderança emocional (",
                "E": "Liderança situacional"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Uma das etapas do processo de administração de cargos e salários é a definição dos critérios de enquadramento. Sobre os critérios de enquadramento, observa -se a importância de apontar os principais objetivos da empresa ao elaborar e estruturar um plano de cargos e salários. Alguns desses objetivos foram destacados a seguir, exceto: (",
            "alternativas": {
                "A": "Estabelecer conhecimentos e habilidades profissionais que facilitem os processos de administração de recursos humanos. (",
                "B": "Definir as atribuições inerentes a cada cargo e os requisitos exigidos para o desempenho adequado do profissional no cargo. (",
                "C": "Compatibilizar as atribuições dos cargos com as atividades que levam à realização plena da missão institucional da empresa. (",
                "D": "Hierarquizar os cargos de maneira que os pesos absolutos reflitam equidade. (",
                "E": "Determinar uma estrutura salarial com remuneração compatível com o mercado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Leia o enunciado a seguir e complete com o termo correspondente. Um dos problemas críticos do Planejamento Estratégico, seja no âmbito do negócio, seja no âmbito dos Programas de Recursos Humanos, é ________________, isto é, a transição da decisão para a execução, da expectativa para a experimentação, do objetivo para o resultado, enfim, do plano para a ação. (",
            "alternativas": {
                "A": "a operacionalização (",
                "B": "a análise crítica (",
                "C": "o desenho analítico (",
                "D": "a divulgação (",
                "E": "a sistematização"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Há diversas técnicas que auxiliam a estruturação dos Sistemas de Informações Gerenciais. Dentre elas, assinale a seguir a alternativa que faz referência ao seguinte modelo: “é constituída de uma equipe de especialistas cujas áreas de conhecimento estejam correlacionadas com o tipo de situação que se quer projetar. Um coordenador passa um questionário – ou seja, os especialistas não interagem pessoalmente – aos participantes da equipe, com questões referentes à situação considerada. As respostas ...",
            "alternativas": {
                "A": "Técnica do painel de especialistas (",
                "B": "Técnica Delphi (",
                "C": "Técnica da analogia histórica (",
                "D": "Técnica do brainstorming (",
                "E": "Técnica de valores contextuais"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Acerca da acessibilidade a cargos públicos, a Constituição Federal dispõe sobre a exigência de investidura em cargo ou emprego público mediante prévia aprovação em concurso público de provas ou de provas e títulos, ressalvando as nomeações para cargo em comissão declarado em lei de livre nomeação e exoneração. Trata -se de uma regra constitucional da mais alta relevância, já que corporifica princípios ímpares do Estado Democrático de Direito, definidos a seguir, exceto: (",
            "alternativas": {
                "A": "Princípio da impessoalidade. (",
                "B": "Princípio da moralidade. (",
                "C": "Princípio da eficiência. (",
                "D": "Princípio da isonomia. (",
                "E": "Princípio da materialidade"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A reversão é uma das formas de provimento de cargo público. O que significa isso? (",
            "alternativas": {
                "A": "Retorno à atividade de servidor afastado por doença. (",
                "B": "Retorno à atividade de servidor aposentado. (",
                "C": "Retorno à atividade de servidor suspenso por indisciplina. (",
                "D": "Retorno à atividade de servidor transferido para outro setor por tempo determinado. (",
                "E": "Retorno à atividade de servidor que gozava de férias prêmio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A seguir, foram elencadas algumas das proibições que os servidores públicos devem observar. Destaque a alternativa que não condiz fielmente a uma dessas proibições. (",
            "alternativas": {
                "A": "Retirar, sem prévia anuência da autoridade competente, qualquer documento ou objeto da repartição. (",
                "B": "Recusar fé a documentos públicos. (",
                "C": "Opor resistência injustificada ao andamento de documento e processo ou execução de serviço. (",
                "D": "Valer -se do cargo para lograr proveito pessoal ou de outrem, em detrimento da dignidade da função pública. (",
                "E": "Participar de gerência ou administração de sociedade privada, personificada ou não personificada, exercer quaisquer tipos de comércio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Das alternativas a seguir, qual não corresponde a uma das penalidades disciplinares a que o servidor público está sujeito? (",
            "alternativas": {
                "A": "Cassação de aposentadoria ou disponibilidade (",
                "B": "Destituição de cargo em comissão (",
                "C": "Demissão (",
                "D": "Multa (",
                "E": "Advertência"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Tomando como parâmetro o Estatuto dos Servidores Públicos do Município de Itapecerica da Serra, sobre o estágio probatório, é incorreta a asserção: (",
            "alternativas": {
                "A": "O servidor nomeado para cargo de provimento efetivo ficará sujeito a estágio probatório pelo período de três anos. (",
                "B": "A avaliação parcial de desempenho será realizada anualmente. (",
                "C": "O período de estágio probatório será acompanhado pela Comissão de Desenvolvimento Funcional, com o apoio do órgão de pessoal que deverá manter cadastro desses servidores. (",
                "D": "O servidor não aprovado no estágio probatório será exonerado, sendo -lhe assegurada a ampla defesa e o contraditório. (",
                "E": "A confirmação do servidor no cargo não dependerá de novo Ato."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "De acordo com a Seção IV do Estatuto do Servidor Público de Itapecerica da Serra, é improcedente a seguinte afirmativa: (",
            "alternativas": {
                "A": "São estáveis após três anos de efetivo exercício os servidores nomeados em virtude de concurso público. (",
                "B": "Como condição para a aquisição da estabilidade, é obrigatória a aprovação no estágio probatório que decorrerá da confirmação do servidor no cargo por meio da avaliação especial de desempenho. (",
                "C": "O servidor estável perderá o cargo em virtude de decisão judicial transitada em julgado. (",
                "D": "O servidor estável perderá o cargo mediante processo administrativo em que lhe seja assegurada ampla defesa. (",
                "E": "O servidor estável perderá o cargo mediante procedimento de avaliação periódica de desempenho, na forma da Lei, assegurada ampla defesa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "A gestão por competências trabalha de forma simultânea níveis de competência direcionados aos resultados e aos clientes. Leia os exemplos a seguir e destaque o único que faz referência às competências orientadas para o cliente, as demais têm relação com os resultados organizacionais. (",
            "alternativas": {
                "A": "Proatividade (",
                "B": "Atenção (",
                "C": "Disciplina (",
                "D": "Relacionamento interpessoal (",
                "E": "Organização"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "As normas relativas às matérias descritas a seguir, de acordo com a Lei Orgânica do município de Itapecerica da Serra, dependem do voto da maioria qualificada dos membros (dois terços) para serem alteradas ou aprovadas. Destaque a matéria que não se aplica o referido artigo desta norma (Art. 43",
            "alternativas": {
                "A": "(A) Plano Plurianual (",
                "B": "Alienação de bens públicos municipais (",
                "C": "Código de obras e edificações (",
                "D": "Rejeição do parecer do Tribunal de Contas do Estado (",
                "E": "Lei de Diretrizes Orçamentárias e Lei"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "De acordo com o artigo 77 da Lei Orgânica do Município de Itapecerica da Serra/SP , “o Município, na sua circunscrição territorial e dentro de sua competência constitucional, assegura a todos, dentro dos princípios da ordem econômica, fundada na valorização do trabalho humano e na livre iniciativa, existência digna, observados os seguin tes princípios [...]. A seguir, foram descritos alguns desses princípios, porém um está incorreto, assinale -o: (",
            "alternativas": {
                "A": "Autonomia municipal (",
                "B": "Propriedade pública (",
                "C": "Função social da propriedade (",
                "D": "Livre concorrência (",
                "E": "Defesa do consumidor"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Qual o percentual mínimo, da receita resultante de impostos, compreendida a proveniente de transferências, destinado à Educação, conforme a Lei Orgânica do Município de Itapecerica da Serra? (",
            "alternativas": {
                "A": "10% (",
                "B": "15% (",
                "C": "5% (",
                "D": "25% (",
                "E": "20%"
            },
            "resposta_correta": "A"
        }
    ]
}