{
    "TÉCNICO DESPORTIVO": [
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o narrador do texto, os pais de Serena:",
            "alternativas": {
                "A": "discutiam em todas as horas do dia.",
                "B": "davam demasiada atenção para o fato de que Serena comia cenouras.",
                "C": "culpavam Serena por suas discussões.",
                "D": "não passavam outros momentos do dia juntos além da hora das refeições.",
                "E": "brigavam na mesa porque preferiam o horário das refeições para isso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Nos últimos parágrafos, conclui -se que a personagem Serena:",
            "alternativas": {
                "A": "não se importa com as brigas dos pais porque prefere brincar.",
                "B": "utiliza um mecanismo surreal para obter controle da situação.",
                "C": "ignora a situação brincando com sua casa de bonecas.",
                "D": "está farta das brigas, mas não tem recursos para lidar com a situação.",
                "E": "cria um monstro para ter a atenção de seus pais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto “ — O quê? — disse a mãe de Serena, rispidamente. ”, o advérbio “rispidamente” poderia ser substituído, sem prejuízo de valor, por:",
            "alternativas": {
                "A": "grosseiramente.",
                "B": "gentilmente.",
                "C": "definitivamente.",
                "D": "dificilmente.",
                "E": "decisivamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O elemento mórfico -inho, que ocorre nas palavras “moveizinhos”, “tapetinhos”, “telefonezinho” , “bonequinhos” e “mesinha” , é incorporado às palavras por meio do processo de:",
            "alternativas": {
                "A": "derivação prefixal.",
                "B": "derivação sufixal.",
                "C": "derivação parassintética.",
                "D": "derivação regressiva.",
                "E": "derivação imprópria."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que ocorre verbo com regência bitransitiva.",
            "alternativas": {
                "A": "Foi para o seu quarto e fechou a porta.",
                "B": "No resto do dia ia cada um para o seu lado, queixar -se do outro.",
                "C": "O pai de Serena correu para o telefone e tentou em vão fazer uma ligação.",
                "D": "O pai e a mãe de Serena nem notaram que Serena não estava mais na mesa.",
                "E": "Ajoelhou -se na frente da sua casa de bonecas. QUESTÃO 06 Analise as sentenças a seguir e assinale a alternativa em que se verifica desvio ortográfico. (A) Hoje de manhã, ela compareceu ao exame admissional da empresa. (B) A recisão do contrato será analisada pelo advogado. (C) De longe se via o esvaecimento da névoa no horizonte. (D) Saiba que será julgado por tamanha devassidão. (E) Endividou -se com tantas compras no cartão de crédito."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere as sentenças a seguir, cujas lacunas se preenchem ora por mau, ora por mal: I. …. posso esperar para que possamos nos encontrar novamente. II. É conhecida por ter um …. gênio. III. O adolescente estava indo …. na escola. Assinale a alternativa que preenche correta e respectivamente cada uma das lacunas das sentenças apresentadas.",
            "alternativas": {
                "A": "mal; mau; mal.",
                "B": "mal; mal; mal.",
                "C": "mau; mal; mal.",
                "D": "mal; mau; mau.",
                "E": "mau; mal; mau."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra “até” é empregada como advérbio.",
            "alternativas": {
                "A": "A estagiária deve entregar o relatório à coordenação até amanhã.",
                "B": "A criança come de tudo, vegetais, frutas, até peixe cru, sem reclamar.",
                "C": "A duração de uma viagem de Campinas até São Paulo é de duas horas.",
                "D": "Neste ano, as férias de verão serão até fevereiro.",
                "E": "Os alunos foram até a sala do diretor para fazer uma reclamação formal. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DESPORTIVO Página 4 de 18 QUESTÃO 09 Analise as sentenças a seguir quanto ao emprego das formas verbais indicadas entre parênteses, ao final de cada sentença. Assinale a alternativa em que as formas verbais preenchem correta e respectivamente cada uma das lacunas apresentadas, considerando o tempo e o modo indicados ao lado de cada um dos verbos. I. A pobre garota …. em tudo o que ele dizia. (crer - pretérito imperfeito do indicativo) II. Se ele …. o resultado, ficará ainda mais ansioso. ( prever - futuro do subjuntivo) III. A professora pediu que …. no texto da autora. ( intervir - pretérito imperfeito do subjuntivo) (A) cria; prever; intervissem. (B) creia; previr; interviessem. (C) cria; previr; interviessem. (D) creu; previsse; intervissem. (E) crera; prever; intervessem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a ambiguidade apresentada é apenas lexical, e não estrutural.",
            "alternativas": {
                "A": "Estava lá ajudando a minha amiga grávida.",
                "B": "O alfaiate viu o cliente ao longe com os binóculos.",
                "C": "Conversavam sobre a laje, quando o arquiteto chegou.",
                "D": "Ele abraçou o amigo desesperado na saída do concerto.",
                "E": "A professora realizou o teste rápido. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Numa segunda -feira, o professor de Lara passou uma série de questões para que os alunos fizessem em casa, e devolvessem na sexta -feira seguinte. Lara pretende começar as questões na própria segunda -feira, e terminá -las na quinta - feira. Se Lara fizer metade das questões na segunda -feira, 1/4 das questões na terça -feira, e 1/6 das questões na quarta -feira, qual a fração de questões que ainda restarão serem feitas na quinta -feira?",
            "alternativas": {
                "A": "1/12.",
                "B": "1/9.",
                "C": "1/6.",
                "D": "1/11.",
                "E": "1/4."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a seguinte proposição lógica: “Eduardo e Mônica estudam medicina” Indique a alternativa que apresenta a negação lógica dessa proposição:",
            "alternativas": {
                "A": "Eduardo e Mônica estudam filosofia.",
                "B": "Eduardo ou Mônica não estuda medicina.",
                "C": "Eduardo e Mônica não estudam medicina.",
                "D": "Eduardo não estuda medicina.",
                "E": "Mônica não estuda medicina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Observe as seguintes correspondências abaixo: • CUTIA → AIUCT • FUNDO → OUDFN • CARPA → AACPR Então a palavra COSME corresponderá à palavra:",
            "alternativas": {
                "A": "EOCMS.",
                "B": "EMSOC.",
                "C": "EOMSC.",
                "D": "OECMS.",
                "E": "OCSEM. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DESPORTIVO Página 5 de 18 QUESTÃO 14 Um funcionário começa a trabalhar às 7h00 e decide que vai largas às 13h00. Durante esse tempo, ele trabalhará sem intervalo. Em um certo instante durante seu expediente, ele percebe que o tempo que falta para ele largar é igual a 1/5 do tempo total decorrido desde o início do seu expediente. Em qual horário o funcionário fez esta constatação? (A) 8h. (B) 9h. (C) 10h. (D) 11h. (E) 12h."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Cinco amigos, chamados de A, B, C, D e E, moram num mesmo prédio, mas em andares diferentes. Os andares de cada amigo seguem nesta ordem: E > D > C > B > A. Além disso, sabe-se que: • O amigo E mora a 10 andares de distância do amigo A; • O amigo D mora a 3 andares de distância do amigo E; • O amigo A mora a 6 andares de distância do amigo C; • O amigo B mora a 6 andares de distância do amigo D Com essas informações, quantos andares de distância existem entre os amigos B e C?",
            "alternativas": {
                "A": "2.",
                "B": "3.",
                "C": "4.",
                "D": "5.",
                "E": "6."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Observe a frase abaixo e indique a alternativa que corretamente completa as lacunas: “Num prisma quadrangular reto, há ____ faces, ____ arestas e ____ vértices.”",
            "alternativas": {
                "A": "6, 5, 9.",
                "B": "12, 18, 8.",
                "C": "6, 12, 8.",
                "D": "6, 10, 12.",
                "E": "6, 8, 12."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Dentro de um quadrado que tem 2 metros de lado serão colocados quadrados que têm 0,1 cm de lado, até que toda a área do quadrado maior seja preenchida. Quantos quadrados menores serão utilizados?",
            "alternativas": {
                "A": "4 mil.",
                "B": "40 mil.",
                "C": "400 mil.",
                "D": "4 milhões.",
                "E": "40 milhões."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Dois amigos brincam numa gangorra (que têm braços de mesmo comprimento), conforme a figura: Em um dado instante, a altura de um dos amigos é 0,75 metros, e do outro é 1,48 metros. Quando um amigo estiver numa altura de 1,15 metros do solo, qual será a altura do outro amigo?",
            "alternativas": {
                "A": "1,58 m.",
                "B": "0,88 m.",
                "C": "1,33 m.",
                "D": "0,33 m.",
                "E": "1,08 m."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Se um produto, com um determinado preço inicial, sofre um desconto de 15%, e depois um aumento de 20% sobre o preço imediatamente anterior (descontado), qual o acréscimo no preço que o produto sofreu, em relação ao preço inicial?",
            "alternativas": {
                "A": "5%.",
                "B": "2%.",
                "C": "3%.",
                "D": "2,5%.",
                "E": "0,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Numa empresa de ônibus, sabe -se que o número de bilhetes comprados em fevereiro foi 30% maior que em janeiro. Se em fevereiro foram vendidos 806 bilhetes, qual a média de bilhetes por dia que foi vendida durante o mês de janeiro? Considere que janeiro tem 31 dias.",
            "alternativas": {
                "A": "18.",
                "B": "19.",
                "C": "20.",
                "D": "21.",
                "E": "22. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Com relação às funcionalidades do Windows 7, assinale a alternativa que contém uma afirmação verdadeira.",
            "alternativas": {
                "A": "O Sistema Operacional Windows 7 é o sistema operacional mais atualizado da Microsoft.",
                "B": "O Windows 7 é um programa utilizado exclusivamente para acessar a internet.",
                "C": "O Windows 7 é um sistema mono usuário, não sendo possível cadastrar mais de um usuário e senha para acessar o sistema.",
                "D": "A área de trabalho do Windows 7, apresenta o horário atual do computador para seu usuário.",
                "E": "O Windows 7 é reconhecido por ser parte do Hardware das máquinas utilizadas em escritórios e empresas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "No Windows 7, a barra de tarefas fica localizada:",
            "alternativas": {
                "A": "Na área de trabalho do computador.",
                "B": "Dentro do menu iniciar do computador.",
                "C": "Na pasta de acessórios do Windows.",
                "D": "No menu do Microsoft Office.",
                "E": "Nas configurações de sistema do computador."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Na extrema direita da barra de tarefas do Windows 7, está localizado qual dos recursos listados a seguir, quando paramos o mouse sobre ele sem clicar no botão esquerdo:",
            "alternativas": {
                "A": "Deletar arquivos abertos.",
                "B": "Fechar arquivos abertos.",
                "C": "Espiar área de trabalho.",
                "D": "Selecionar todos os documentos.",
                "E": "Anexar todos os documentos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Analise a lista de aplicativos e programas presentes no Windows 7 e assinale a única alternativa que descreve um elemento que não pode ser usado nessa versão do Sistema Operacional mencionado:",
            "alternativas": {
                "A": "Calculadora.",
                "B": "Calendário.",
                "C": "Bloco de notas.",
                "D": "Linux.",
                "E": "Microsoft Office"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual das teclas de atalho que, quando acionada utilizando o Windows 7, abre a possibilidade de renomear o item selecionado:",
            "alternativas": {
                "A": "F1.",
                "B": "F2.",
                "C": "F3.",
                "D": "F4.",
                "E": "F5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O corpo humano é alvo de diferentes regimes de verdade que moldam suas práticas e significados sociais. Considerando a influência dos discursos que naturalizam o corpo, é correto afirmar que:",
            "alternativas": {
                "A": "O corpo é exclusivamente determinado pela biologia, independente de influências sociais.",
                "B": "As diferenças anatômicas e fisiológicas entre pessoas determinam sua identidade social.",
                "C": "Os discursos culturais têm pouca influência na formação da identidade corporal.",
                "D": "O corpo é uma entidade estática, sem variações nas interpretações culturais.",
                "E": "O corpo é produzido cultural e discursivamente participando ativamente da formação da identidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Durante os anos 1970 e 1980, houve um período crucial na progressão da educação física como campo científico, marcado por uma significativa transformação na compreensão dessa disciplina em relação à natureza humana. Assinale a alternativa que contém uma afirmação correta sobre como a educação física evoluiu como ciência ao longo do século XX, especialmente nas décadas de 1970 e 1980:",
            "alternativas": {
                "A": "A educação física permaneceu centrada no empirismo e na análise biológica.",
                "B": "Houve uma diminuição do interesse na relação entre o ser humano e o movimento.",
                "C": "A disciplina limitou -se apenas ao estudo dos exercícios físicos e dos treinamentos esportivos.",
                "D": "A visão da educação física expandiu -se para incluir aspectos biológicos, sociais, psicológicos e cognitivos do ser humano.",
                "E": "O movimento humano deixou de ser considerado uma linguagem relevante na área da educação física."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Existem numerosos programas esportivos, especialmente na televisão, ampliando assim a disseminação comercial do fenômeno esportivo em vários segmentos da sociedade. Consequentemente, os meios de comunicação desempenham um papel crucial na divulgação cotidiana de uma determinada perspectiva do esporte. Assinale a alternativa correta em relação a como a mídia tem influenciado a percepção do esporte na sociedade contemporânea:",
            "alternativas": {
                "A": "A mídia minimiza o papel do esporte como espetáculo e mercadoria.",
                "B": "O esporte é retratado pela mídia como exclusivamente uma atividade de lazer.",
                "C": "Nos países subdesenvolvidos, a mídia desencoraja a prática esportiva como meio de crescimento social.",
                "D": "A mídia promove o esporte como uma oportunidade de ascensão social e ganho financeiro.",
                "E": "A mídia não desempenha papel significativo na formação da visão do esporte na sociedade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Santo Agostinho, que serviu como bispo de Hipona, no norte da África, emergiu como um dos filósofos proeminentes de sua época. Ele representa um conjunto de filósofos que adotaram certas doutrinas cristãs e para os quais a filosofia não poderia contradizer as verdades encontradas nas Escrituras Sagradas. Consequentemente, a prática da filosofia floresceu durante o período medieval, impulsionada pela disseminaç ão de escolas em mosteiros e catedrais, que tinham como objetivo principal a formação sólida do clero. Assinale a alternativa abaixo que apresenta corretamente a principal questão abordada por Santo Agostinho e como ele propõe sua resposta:",
            "alternativas": {
                "A": "Santo Agostinho questiona a existência de Deus e propõe a ideia de que a mente humana é infalível.",
                "B": "Santo Agostinho investiga a natureza da realidade material e defende a primazia do conhecimento sensorial.",
                "C": "A pergunta central de Santo Agostinho é como a mente humana pode atingir uma verdade eterna, e ele propõe a teoria da iluminação divina, influenciada pela filosofia platônica.",
                "D": "A principal preocupação de Santo Agostinho é a origem do universo e ele propõe uma teoria baseada na ciência moderna.",
                "E": "Santo Agostinho indaga sobre a natureza da alma e argumenta que a iluminação divina é alcançada através da razão humana."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O lazer, em diálogo com a ética da _____, traz possibilidade de se invadir a realidade com algo novo de um momento _____. Ao conectar o desejo ao lazer, sugere -se que as pessoas têm a capacidade de criar trajetórias significativas, incentivando -as naturalmente a superar as limitações do dia a dia e a encontrar satisfação, tanto para si mesmas quanto para os outros, nas ativid ades que realizam durante seu tempo livre, _____ suas obrigações. Em sequência, as palavras que contemplam corretamente essas lacunas, são:",
            "alternativas": {
                "A": "alteridade – cumpridor – juntamente com.",
                "B": "alteridade – transgressor – juntamente com.",
                "C": "alteridade – transgressor – longe de.",
                "D": "identidade – cumpridor – juntamente com.",
                "E": "identidade – transgressor – longe de."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Como a história dos esportes modernos foi marcada por restrições e proibições voltadas às mulheres, especialmente nas primeiras edições dos Jogos Olímpicos?",
            "alternativas": {
                "A": "As mulheres eram amplamente incentivadas a participar em todas as modalidades esportivas desde o início dos Jogos Olímpicos.",
                "B": "Na primeira edição dos Jogos Olímpicos da Era Moderna em 1896, as mulheres foram proibidas de competir e apenas podiam participar como espectadoras, devido a argumentos baseados na fragilidade feminina.",
                "C": "As proibições e restrições às mulheres nos esportes modernos eram inexistentes, permitindo -lhes participar livremente em todas as competições.",
                "D": "As mulheres tiveram pleno direito de competir em todas as modalidades esportivas desde o início dos Jogos Olímpicos, sem enfrentar restrições.",
                "E": "A legislação brasileira de 1941 incentivou a participação feminina em esportes, eliminando qualquer proibição baseada na natureza feminina. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DESPORTIVO Página 9 de 18 QUESTÃO 32 A relação entre a prática de exercícios e os transtornos alimentares é complexa e multifacetada. Analise as afirmativas abaixo e assinale -as como verdadeiras (V) ou falsas (F): ( ) A prática excessiva de exercício é comum entre os adeptos de restrição dietética e frequentemente está associada a transtornos alimentares. ( ) Entre 28% e 78% das pacientes do sexo feminino com transtornos alimentares são consideradas \"compulsivas para o exercício\". ( ) O excesso de atividade entre indivíduos com transtornos alimentares é visto ou como a prática deliberada de exercício para aumentar o gasto energético e promover perda de gordura, ou como uma agitação involuntária e persistente frequentemente associada com perturbação do sono ( ) O exercício excessivo e a restrição alimentar podem formar um ciclo autoperpetuador e mutuamente reforçador, com sérias consequências para a saúde. ( ) 75% dos pacientes com transtorno alimentar são mais ativos durante períodos de maior ingestão de alimentos e maior perda de peso. Agora, por favor, indique a sequência correta: (A) V – V – V – V – V (B) V – V – V – V – F (C) V – F – V – F – V (D) F – V – V – F – V (E) F – V – F – V – V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A Portaria n. 354, de 10 de março de 2014, expedida pelo Ministério da Saúde, estabelece as diferenças entre os conceitos de Emergência e Urgência. Com base nessas definições, percebe -se que o fator tempo pode determinar o sucesso ou fracasso na prestação de primeiros socorros. Adaptado de VARA, M.F. F. Primeiros socorros: um estudo pelo viés da educação física. 1. ed. Curitiba: Intersaberes, 2020. Faça a associação correta entre os referidos conceitos e quando devem ser utilizados: 1. Emergência 2. Urgência a. Caso de parada respiratória, no qual a vítima pode ter sequelas irreversíveis ou ir a óbito em poucos minutos. b. Caso de ocorrência de grande hemorragia, provocada por lesão em vasos calibrosos que pode ser causa de morte em um intervalo de tempo curto. c. Fraturas nos ossos dos membros que não comprometem grandes vasos, que devem ser atendidas em curto prazo, porém não oferecem risco imediato de morte. d. Obstrução de vias aéreas, tanto por sólidos quanto por líquidos, a qual se caracterize como risco de morte imediato. e. Ferimentos em pequenas áreas do corpo, que não comprometem grandes vasos, que devem ser atendidos em curto prazo, mas que não apresentam risco imediato de morte.",
            "alternativas": {
                "A": "1 – a; 1 – b; 2 – c; 1 – d; 2 – e.",
                "B": "2 – a; 2 – b; 1 – c; 2 – d; 1 – e.",
                "C": "2 – a; 1 – b; 2 – c; 1 – d; 2 – e.",
                "D": "1 – a; 2 – b; 2 – c; 1 – d; 2 – e.",
                "E": "2 – a; 1 – b; 1 – c; 1 – d; 2 – e."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A cooperação abrange uma dimensão que vai além da simples modificação e alteração dos jogos, bem como, além da mera intenção de proporcionar momentos de alegria e descontração. Portanto, não se deve fazer a cooperação somente pelo prazer da cooperação, uma vez que a cooperação na educação vai muito além dos jogos cooperativos. Adaptado de CORREIA, M.M. Trabalhando com jogos cooperativos: em busca de novos paradigmas na educação física. 1. ed. Campinas, SP: Papirus, 2022. A partir das informações do texto, avalie as asserções a seguir e a relação proposta entre elas. I. O compromisso dos educadores ao propor jogos cooperativos é buscar o desenvolvimento e a transmissão de valores que estimulem a solidariedade, o respeito mútuo e a compaixão. PORQUE II. O papel do professor de Educação Física é incentivar os alunos à resignação, à conformação e à subserviência em relação as questões sociais pela ausência da competição. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I.",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Considerando a importância da água no organismo humano, especialmente durante o exercício físico, surgem questionamentos sobre o momento adequado para sua ingestão e se outras substâncias, como isotônicos, são necessárias. Qual é o principal indicador que sugere a necess idade de ingerir mais água?",
            "alternativas": {
                "A": "A quantidade de água consumida ao longo do dia.",
                "B": "A temperatura ambiente durante a prática do exercício físico.",
                "C": "Sinais como sede e a cor da urina são bons indicadores da necessidade de manter uma ingestão constante de água.",
                "D": "A preferência pessoal do indivíduo em relação ao sabor da água.",
                "E": "A intensidade do exercício físico praticado, independentemente de outros fatores."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Qual tendência na Educação Física valoriza a ludicidade, a cooperação e promove a solidariedade operária, buscando ser um contraponto aos métodos técnicos, biológicos e esportivos que vinham norteando a prática da disciplina?",
            "alternativas": {
                "A": "Pedagogicista",
                "B": "Competitivista",
                "C": "Educação Física Popular",
                "D": "Crítico -superadora",
                "E": "Crítico -emanciatória"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "É de suma importância que o profissional de Educação Física compreenda a diferença entre os conceitos de atividade física e aptidão física. Faça a associação correta entre os referidos conceitos e suas características: 1. Atividade Física 2. Aptidão Física a. Refere -se a qualquer movimento corporal produzido pelos músculos, resultando em gasto energético. b. Engloba a capacidade aeróbia (cardiorrespiratóri",
            "alternativas": {
                "A": "e a capacidade muscular (força, resistência, flexibilidade e potência). c. Escolha pessoal e inclui uma variedade de atividades prazerosas, como caminhada, jardinagem, esportes e recreação. d. Envolve atividades específicas projetadas para melhorar a saúde, o desempenho físico e a capacidade funcional, exigindo esforço e comprometimento. e. Não se limita a nenhum aspecto específico do condicionamento físico, e pode envolver atividades de intensidade variada. (A) 1 – a; 1 – b; 1 – c; 2 – d; 1 – e.",
                "B": "1 – a; 2 – b; 1 – c; 2 – d; 1 – e.",
                "C": "1 – a; 2 – b; 1 – c; 2 – d; 2 – e.",
                "D": "2 – a; 2 – b; 1 – c; 2 – d; 2 – e.",
                "E": "2 – a; 2 – b; 1 – c; 2 – d; 1 – e."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "À medida que as crianças crescem, seus corpos crescem, tornando -se mais pesados e altos, com um considerável aumento nos órgãos e nos tecidos magros e adiposos. Estas alterações são decorrentes de processos como, por exemplo, hiperplasia, hipertrofia e agr egação. Qual dos processos a seguir descreve o aumento no número de células através da divisão celular chamada mitose?",
            "alternativas": {
                "A": "Hipertrofia",
                "B": "Agregação",
                "C": "Hiperplasia",
                "D": "Contração",
                "E": "Diferenciação"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A complexidade está presente no desenvolvimento e organização de um Projeto Pedagógico Curricular (PPC) para a Educação Física na Educação Básica. Qual deve ser a recomendação inicial para os professores ao abordarem a motricidade humana no contexto educ acional?",
            "alternativas": {
                "A": "Compreender a motricidade como uma manifestação viva e complexa da corporeidade.",
                "B": "Promover um ensino repetitivo e compensatório para garantir o aprendizado dos alunos.",
                "C": "Focar na conquista de marcas atléticas como objetivo principal.",
                "D": "Ignorar a importância da relação entre a Educação Física e o contexto educacional.",
                "E": "Priorizar apenas atividades preparatórias para eventos esportivos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A avaliação envolve examinar, debater, rever e ajustar o Projeto Pedagógico Curricular. Como componente essencial do plano educacional, deve estar alinhada aos princípios fundamentais que o orientam. Seu propósito é avaliar o avanço individual do aluno, in do além da simples atribuição de notas e classificações para compreender qualitativamente o nível de compreensão do conteúdo pelo estudante. Adaptado de PALMA, A.P.T.V.; BASSOLI, A.A.; PALMA, J.A.V. Educação Física e a Organização Curricular - Educação Infantil, Ensino Fundamental e Ensino Médio. Ijuí: Editora Unijuí, 2021. A respeito da avaliação na Educação Física escolar, analise as afirmativas a seguir: I. A avaliação é concebida dentro do contexto do Projeto Pedagógico Curricular como um processo exclusivamente classificatório e quantitativo. II. A avaliação é concebida dentro do contexto do Projeto Pedagógico Curricular como uma maneira de restringir o avanço dos alunos em determinados conceitos. III. A avaliação é concebida dentro do contexto do Projeto Pedagógico Curricular como um conjunto de atividades para verificar a compreensão dos conteúdos pelos alunos. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "Apenas a afirmação I é verdadeira.",
                "B": "Apenas a afirmação II é verdadeira.",
                "C": "Apenas a afirmação III é verdadeira.",
                "D": "As afirmações I e II são verdadeiras.",
                "E": "As afirmações II e III são verdadeiras."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Quando se fala em dança, pode -se pensar em distintos tipos, os quais podem ser classificados com base em expressões culturais de povos específicos, tradições e costumes de povos ou regiões distintas dentro de uma mesma nação ou por sua origem em danças das aldeias que foram adaptadas para os salões da nobreza. Adaptado de RANGEL, I.C.A.; DARIDO, S.C. Educação Física no Ensino Superior - Educação Física na Escola : Implicações para a Prática Pedagógica, 2ª edição. Rio de Janeiro: Grupo GEN, 2006. Faça a associação correta entre os tipos de dança e seus exemplos correspondentes: 1. Dança étnica 2. Dança folclórica 3. Dança de salão ou social a. Forró b. Maxixe c. Xote d. Tango e. Salsa",
            "alternativas": {
                "A": "1 – a; 2 – b; 2 – c; 3 – d; 1 – e.",
                "B": "2 – a; 2 – b; 2 – c; 3 – d; 1 – e.",
                "C": "2 – a; 2 – b; 2 – c; 1 – d; 1 – e.",
                "D": "3 – a; 2 – b; 2 – c; 1 – d; 1 – e.",
                "E": "3 – a; 2 – b; 2 – c; 3 – d; 1 – e."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "O treinamento estratégico -tático do tenista é essencial desde o início da carreira, mas sua relevância é ainda maior entre os 17 e 21 anos, após dominarem completamente a técnica esportiva. Nessa fase, espera -se que o tenista tenha adquirido não apenas hab ilidades técnicas ao longo de uma década de treinamento, mas também desenvolvido um repertório de golpes combinados para um controle abrangente da partida. Adaptado de BALBINOTTI, C. O ensino do tênis: novas perspectivas de aprendizagem. Porto Alegre: Grupo A, 2008. A partir das informações do texto, avalie as asserções a seguir e a relação proposta entre elas. I. O t ênis é um esporte caracterizado pelas relações de oposi ção no qual é importante que o tenista seja capaz de detectar em pleno jogo as poss íveis a ções do advers ário. PORQUE II. O papel do desenvolvimento estrat égico- tático é encaminhar o processo de especializa ção dos fundamentos do tênis combinados sob forma de jogadas para serem utilizadas pelos tenistas nas competi ções. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I.",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "De acordo com a Confederação Brasileira de Handebol, Regra 15 do Handebol Indoor diz respeito as Instruções Gerais para a Execução dos Tiros (Tiros de Saída, Tiro Lateral, Tiro de Meta, Tiro Livre e Tiro de 7 Metros). Assinale a alternativa correta em relação a esta regra.",
            "alternativas": {
                "A": "Antes da execução, o executante não pode estar com a bola na mão quando posicionado corretamente.",
                "B": "Durante a execução (inclusive no caso do tiro de meta) e o tiro de saída com a área de tiro de saída, o executante deve ter uma parte de ambos os pés em constante contato com o solo, até que a bola tenha sido liberada.",
                "C": "Antes da execução de um tiro (exceto no caso do tiro de meta), o executante deve estar em pé (posição ereta), ou seja, nenhuma outra parte do corpo além dos pés pode estar em contato com o solo.",
                "D": "O executante pode tocar a bola novamente até que ela tenha tocado outro jogador ou baliza.",
                "E": "Um gol (inclusive um “gol contra” direto) pode ser marcado diretamente de qualquer tiro através de um tiro de meta."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "De acordo com o Livro Nacional da Confederação Brasileira de Futebol de Salão, que estabelece as Leis do Jogo, a Lei 3 diz respeito aos jogadores e o item 7 refere -se às infrações e sanções. Assinale a alternativa correta em relação a esta lei.",
            "alternativas": {
                "A": "Se um substituto entrar em quadra antes que o jogador substituído tenha saído ou se, durante uma substituição, um substituto entrar em quadra por um local diferente da zona de substituição de sua própria equipe, os árbitros não param o jogo, e sempre a plicam a vantagem.",
                "B": "Se um substituto entrar em quadra antes que o jogador substituído tenha saído ou se, durante uma substituição, um substituto entrar em quadra por um local diferente da zona de substituição de sua própria equipe, os árbitros aplicam o cartão vermelho ao substituto.",
                "C": "Se, durante uma substituição, o jogador substituído deixa a quadra por um local diferente da zona de substituição de sua equipe por motivos não previstos nas Leis do Jogo de Futsal, os árbitros interrompem o jogo, embora não imediatamente se puderem ap licar a vantagem, e o adverte com cartão vermelho por deixar a quadra infringindo o procedimento de substituição.",
                "D": "Para quaisquer outras infrações que não sejam durante uma substituição, o jogador substituído deixar a quadra por um local diferente da zona de substituição de sua equipe por motivos não previstos nas Leis do Jogo de Futsal, os jogadores em questão ser ão advertidos com cartão amarelo.",
                "E": "Para quaisquer outras infrações que não sejam durante uma substituição, o jogador substituído deixar a quadra por um local diferente da zona de substituição de sua equipe por motivos não previstos nas Leis do Jogo de Futsal, O jogo é reiniciado com um tiro livre direto para a equipe adversária."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "As propriedades mecânicas dos músculos e das articulações, podem ser separadas em três tipos de componentes perfeitamente distintos: elásticos, plásticos ou inextensíveis. Analise as afirmações sobre estes componentes classificando -as como verdadeiras (V) ou falsas (F): ( ) Os componentes elásticos dos músculos e articulações não retomam sua forma original após o relaxamento da musculatura, mesmo sem influência de cargas externas. ( ) Os componentes plásticos incluem os tendões, que são passíveis de treinamento para melhorar a flexibilidade. ( ) Os componentes inextensíveis, como os ossos e os tendões, são suscetíveis a deformações quando submetidos a pressões ou forças transversais. ( ) Os componentes elásticos, como os miofilamentos e o tecido conjuntivo, participam ativamente da ação muscular durante os movimentos. Assinale a alternativa que apresenta a sequência correta:",
            "alternativas": {
                "A": "F - V - F - V",
                "B": "V - V - F - V",
                "C": "F - F - V - V",
                "D": "V - F - V - F",
                "E": "V - V - V – V"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Da relação entre a capacidade de gerar tensão muscular e a força de resistência ao movimento provocada pela carga, tem -se a força muscular, com seus tipos básicos de ação. Avalie as asserções a seguir e a relação proposta entre elas: I. A contração muscular isométrica é caracterizada pela manutenção do comprimento do músculo, sem movimento visível. PORQUE II. A força exercida pela resistência é igual à força máxima que o músculo consegue gerar durante a contração isométrica. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I.",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "A Educação Física Escolar visa integrar os alunos do ensino fundamental e médio ao contexto da cultura física, moldando o cidadão que irá desfrutar, compartilhar, criar, replicar e modificar as diversas formas culturais da atividade física, como jogos, esp ortes, danças e ginástica. Isso reitera a relevância pedagógica e social da disciplina. Adaptado de BETTI, Mauro. Educação física e Sociedade: A educação Física na escola Brasileira. Ijuí: Editora Unijuí, 2020. A respeito da avaliação na Educação Física escolar, analise as afirmativas a seguir: I. A finalidade da Educação Física Escolar é exclusivamente desenvolver habilidades motoras nos alunos, sem considerar aspectos afetivos, cognitivos e sociais. II. Os objetivos da Educação Física Escolar incluem formar o aluno para que ele possa acessar e usufruir criticamente da cultura física, além de perceber essa cultura como um direito de cidadania em uma sociedade democrática. III. A Educação Física Escolar não tem nenhuma ligação com aspectos educativos, sendo apenas uma atividade física complementar ao currículo escolar. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "Apenas a afirmação I é verdadeira.",
                "B": "Apenas a afirmação II é verdadeira.",
                "C": "Apenas a afirmação III é verdadeira.",
                "D": "As afirmações I e II são verdadeiras.",
                "E": "As afirmações II e III são verdadeiras."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Ao longo de um jogo de basquetebol, o jogador passa a maior parte do tempo sem estar com a bola e precisa possuir habilidades motoras e domínio dos gestos específicos. O controle corporal é fundamental, envolvendo a realização de movimentos que garantem equilíbrio e domínio físico. I. O controle do corpo é o único fundamento essencial durante uma partida de basquetebol, pois permite a execução adequada dos fundamentos do jogo, tanto em situações de ataque quanto de defesa. PORQUE II. Os movimentos específicos do basquetebol requerem bom equilíbrio e domínio corporal, sendo necessário exercitar os fundamentos antes mesmo do contato com a bola. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I.",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Um problema cr ítico para os fisiologistas do exerc ício desenvolvimental, se baseia na identifica ção de fatores limitantes nos desempenhos f ísico e fisiol ógico de crian ças em crescimento. A atividade f ísica pode influenciar o crescimento das crian ças tanto positiva quanto negativamente por meio de alguns mecanismos, dentre os quais, destaca -se a competição entre exercício e nutrição. I. O exerc ício atua sobre os estoques cal óricos e compete com a demanda energ ética do crescimento normal pelos nutrientes dispon íveis. PORQUE II. Por meio de “roubo cal órico”, a atividade física pode, ent ão, potencialmente prejudicar o crescimento sobre uma base nutricional s ólida. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I.",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o narrador do texto, os pais de Serena:",
            "alternativas": {
                "A": "discutiam em todas as horas do dia.",
                "B": "davam demasiada atenção para o fato de que Serena comia cenouras.",
                "C": "culpavam Serena por suas discussões.",
                "D": "não passavam outros momentos do dia juntos além da hora das refeições.",
                "E": "brigavam na mesa porque preferiam o horário das refeições para isso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Nos últimos parágrafos, conclui -se que a personagem Serena:",
            "alternativas": {
                "A": "não se importa com as brigas dos pais porque prefere brincar.",
                "B": "utiliza um mecanismo surreal para obter controle da situação.",
                "C": "ignora a situação brincando com sua casa de bonecas.",
                "D": "está farta das brigas, mas não tem recursos para lidar com a situação.",
                "E": "cria um monstro para ter a atenção de seus pais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto “ — O quê? — disse a mãe de Serena, rispidamente. ”, o advérbio “rispidamente” poderia ser substituído, sem prejuízo de valor, por:",
            "alternativas": {
                "A": "grosseiramente.",
                "B": "gentilmente.",
                "C": "definitivamente.",
                "D": "dificilmente.",
                "E": "decisivamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O elemento mórfico -inho, que ocorre nas palavras “moveizinhos”, “tapetinhos”, “telefonezinho” , “bonequinhos” e “mesinha” , é incorporado às palavras por meio do processo de:",
            "alternativas": {
                "A": "derivação prefixal.",
                "B": "derivação sufixal.",
                "C": "derivação parassintética.",
                "D": "derivação regressiva.",
                "E": "derivação imprópria."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que ocorre verbo com regência bitransitiva.",
            "alternativas": {
                "A": "Foi para o seu quarto e fechou a porta.",
                "B": "No resto do dia ia cada um para o seu lado, queixar -se do outro.",
                "C": "O pai de Serena correu para o telefone e tentou em vão fazer uma ligação.",
                "D": "O pai e a mãe de Serena nem notaram que Serena não estava mais na mesa.",
                "E": "Ajoelhou -se na frente da sua casa de bonecas. QUESTÃO 06 Analise as sentenças a seguir e assinale a alternativa em que se verifica desvio ortográfico. (A) Hoje de manhã, ela compareceu ao exame admissional da empresa. (B) A recisão do contrato será analisada pelo advogado. (C) De longe se via o esvaecimento da névoa no horizonte. (D) Saiba que será julgado por tamanha devassidão. (E) Endividou -se com tantas compras no cartão de crédito."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere as sentenças a seguir, cujas lacunas se preenchem ora por mau, ora por mal: I. …. posso esperar para que possamos nos encontrar novamente. II. É conhecida por ter um …. gênio. III. O adolescente estava indo …. na escola. Assinale a alternativa que preenche correta e respectivamente cada uma das lacunas das sentenças apresentadas.",
            "alternativas": {
                "A": "mal; mau; mal.",
                "B": "mal; mal; mal.",
                "C": "mau; mal; mal.",
                "D": "mal; mau; mau.",
                "E": "mau; mal; mau."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra “até” é empregada como advérbio.",
            "alternativas": {
                "A": "A estagiária deve entregar o relatório à coordenação até amanhã.",
                "B": "A criança come de tudo, vegetais, frutas, até peixe cru, sem reclamar.",
                "C": "A duração de uma viagem de Campinas até São Paulo é de duas horas.",
                "D": "Neste ano, as férias de verão serão até fevereiro.",
                "E": "Os alunos foram até a sala do diretor para fazer uma reclamação formal. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DESPORTIVO Página 4 de 18 QUESTÃO 09 Analise as sentenças a seguir quanto ao emprego das formas verbais indicadas entre parênteses, ao final de cada sentença. Assinale a alternativa em que as formas verbais preenchem correta e respectivamente cada uma das lacunas apresentadas, considerando o tempo e o modo indicados ao lado de cada um dos verbos. I. A pobre garota …. em tudo o que ele dizia. (crer - pretérito imperfeito do indicativo) II. Se ele …. o resultado, ficará ainda mais ansioso. ( prever - futuro do subjuntivo) III. A professora pediu que …. no texto da autora. ( intervir - pretérito imperfeito do subjuntivo) (A) cria; prever; intervissem. (B) creia; previr; interviessem. (C) cria; previr; interviessem. (D) creu; previsse; intervissem. (E) crera; prever; intervessem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a ambiguidade apresentada é apenas lexical, e não estrutural.",
            "alternativas": {
                "A": "Estava lá ajudando a minha amiga grávida.",
                "B": "O alfaiate viu o cliente ao longe com os binóculos.",
                "C": "Conversavam sobre a laje, quando o arquiteto chegou.",
                "D": "Ele abraçou o amigo desesperado na saída do concerto.",
                "E": "A professora realizou o teste rápido. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Numa segunda -feira, o professor de Lara passou uma série de questões para que os alunos fizessem em casa, e devolvessem na sexta -feira seguinte. Lara pretende começar as questões na própria segunda -feira, e terminá -las na quinta - feira. Se Lara fizer metade das questões na segunda -feira, 1/4 das questões na terça -feira, e 1/6 das questões na quarta -feira, qual a fração de questões que ainda restarão serem feitas na quinta -feira?",
            "alternativas": {
                "A": "1/12.",
                "B": "1/9.",
                "C": "1/6.",
                "D": "1/11.",
                "E": "1/4."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a seguinte proposição lógica: “Eduardo e Mônica estudam medicina” Indique a alternativa que apresenta a negação lógica dessa proposição:",
            "alternativas": {
                "A": "Eduardo e Mônica estudam filosofia.",
                "B": "Eduardo ou Mônica não estuda medicina.",
                "C": "Eduardo e Mônica não estudam medicina.",
                "D": "Eduardo não estuda medicina.",
                "E": "Mônica não estuda medicina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Observe as seguintes correspondências abaixo: • CUTIA → AIUCT • FUNDO → OUDFN • CARPA → AACPR Então a palavra COSME corresponderá à palavra:",
            "alternativas": {
                "A": "EOCMS.",
                "B": "EMSOC.",
                "C": "EOMSC.",
                "D": "OECMS.",
                "E": "OCSEM. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DESPORTIVO Página 5 de 18 QUESTÃO 14 Um funcionário começa a trabalhar às 7h00 e decide que vai largas às 13h00. Durante esse tempo, ele trabalhará sem intervalo. Em um certo instante durante seu expediente, ele percebe que o tempo que falta para ele largar é igual a 1/5 do tempo total decorrido desde o início do seu expediente. Em qual horário o funcionário fez esta constatação? (A) 8h. (B) 9h. (C) 10h. (D) 11h. (E) 12h."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Cinco amigos, chamados de A, B, C, D e E, moram num mesmo prédio, mas em andares diferentes. Os andares de cada amigo seguem nesta ordem: E > D > C > B > A. Além disso, sabe-se que: • O amigo E mora a 10 andares de distância do amigo A; • O amigo D mora a 3 andares de distância do amigo E; • O amigo A mora a 6 andares de distância do amigo C; • O amigo B mora a 6 andares de distância do amigo D Com essas informações, quantos andares de distância existem entre os amigos B e C?",
            "alternativas": {
                "A": "2.",
                "B": "3.",
                "C": "4.",
                "D": "5.",
                "E": "6."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Observe a frase abaixo e indique a alternativa que corretamente completa as lacunas: “Num prisma quadrangular reto, há ____ faces, ____ arestas e ____ vértices.”",
            "alternativas": {
                "A": "6, 5, 9.",
                "B": "12, 18, 8.",
                "C": "6, 12, 8.",
                "D": "6, 10, 12.",
                "E": "6, 8, 12."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Dentro de um quadrado que tem 2 metros de lado serão colocados quadrados que têm 0,1 cm de lado, até que toda a área do quadrado maior seja preenchida. Quantos quadrados menores serão utilizados?",
            "alternativas": {
                "A": "4 mil.",
                "B": "40 mil.",
                "C": "400 mil.",
                "D": "4 milhões.",
                "E": "40 milhões."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Dois amigos brincam numa gangorra (que têm braços de mesmo comprimento), conforme a figura: Em um dado instante, a altura de um dos amigos é 0,75 metros, e do outro é 1,48 metros. Quando um amigo estiver numa altura de 1,15 metros do solo, qual será a altura do outro amigo?",
            "alternativas": {
                "A": "1,58 m.",
                "B": "0,88 m.",
                "C": "1,33 m.",
                "D": "0,33 m.",
                "E": "1,08 m."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Se um produto, com um determinado preço inicial, sofre um desconto de 15%, e depois um aumento de 20% sobre o preço imediatamente anterior (descontado), qual o acréscimo no preço que o produto sofreu, em relação ao preço inicial?",
            "alternativas": {
                "A": "5%.",
                "B": "2%.",
                "C": "3%.",
                "D": "2,5%.",
                "E": "0,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Numa empresa de ônibus, sabe -se que o número de bilhetes comprados em fevereiro foi 30% maior que em janeiro. Se em fevereiro foram vendidos 806 bilhetes, qual a média de bilhetes por dia que foi vendida durante o mês de janeiro? Considere que janeiro tem 31 dias.",
            "alternativas": {
                "A": "18.",
                "B": "19.",
                "C": "20.",
                "D": "21.",
                "E": "22. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Com relação às funcionalidades do Windows 7, assinale a alternativa que contém uma afirmação verdadeira.",
            "alternativas": {
                "A": "O Sistema Operacional Windows 7 é o sistema operacional mais atualizado da Microsoft.",
                "B": "O Windows 7 é um programa utilizado exclusivamente para acessar a internet.",
                "C": "O Windows 7 é um sistema mono usuário, não sendo possível cadastrar mais de um usuário e senha para acessar o sistema.",
                "D": "A área de trabalho do Windows 7, apresenta o horário atual do computador para seu usuário.",
                "E": "O Windows 7 é reconhecido por ser parte do Hardware das máquinas utilizadas em escritórios e empresas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "No Windows 7, a barra de tarefas fica localizada:",
            "alternativas": {
                "A": "Na área de trabalho do computador.",
                "B": "Dentro do menu iniciar do computador.",
                "C": "Na pasta de acessórios do Windows.",
                "D": "No menu do Microsoft Office.",
                "E": "Nas configurações de sistema do computador."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Na extrema direita da barra de tarefas do Windows 7, está localizado qual dos recursos listados a seguir, quando paramos o mouse sobre ele sem clicar no botão esquerdo:",
            "alternativas": {
                "A": "Deletar arquivos abertos.",
                "B": "Fechar arquivos abertos.",
                "C": "Espiar área de trabalho.",
                "D": "Selecionar todos os documentos.",
                "E": "Anexar todos os documentos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Analise a lista de aplicativos e programas presentes no Windows 7 e assinale a única alternativa que descreve um elemento que não pode ser usado nessa versão do Sistema Operacional mencionado:",
            "alternativas": {
                "A": "Calculadora.",
                "B": "Calendário.",
                "C": "Bloco de notas.",
                "D": "Linux.",
                "E": "Microsoft Office"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual das teclas de atalho que, quando acionada utilizando o Windows 7, abre a possibilidade de renomear o item selecionado:",
            "alternativas": {
                "A": "F1.",
                "B": "F2.",
                "C": "F3.",
                "D": "F4.",
                "E": "F5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "O corpo humano é alvo de diferentes regimes de verdade que moldam suas práticas e significados sociais. Considerando a influência dos discursos que naturalizam o corpo, é correto afirmar que:",
            "alternativas": {
                "A": "O corpo é exclusivamente determinado pela biologia, independente de influências sociais.",
                "B": "As diferenças anatômicas e fisiológicas entre pessoas determinam sua identidade social.",
                "C": "Os discursos culturais têm pouca influência na formação da identidade corporal.",
                "D": "O corpo é uma entidade estática, sem variações nas interpretações culturais.",
                "E": "O corpo é produzido cultural e discursivamente participando ativamente da formação da identidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Durante os anos 1970 e 1980, houve um período crucial na progressão da educação física como campo científico, marcado por uma significativa transformação na compreensão dessa disciplina em relação à natureza humana. Assinale a alternativa que contém uma afirmação correta sobre como a educação física evoluiu como ciência ao longo do século XX, especialmente nas décadas de 1970 e 1980:",
            "alternativas": {
                "A": "A educação física permaneceu centrada no empirismo e na análise biológica.",
                "B": "Houve uma diminuição do interesse na relação entre o ser humano e o movimento.",
                "C": "A disciplina limitou -se apenas ao estudo dos exercícios físicos e dos treinamentos esportivos.",
                "D": "A visão da educação física expandiu -se para incluir aspectos biológicos, sociais, psicológicos e cognitivos do ser humano.",
                "E": "O movimento humano deixou de ser considerado uma linguagem relevante na área da educação física."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Existem numerosos programas esportivos, especialmente na televisão, ampliando assim a disseminação comercial do fenômeno esportivo em vários segmentos da sociedade. Consequentemente, os meios de comunicação desempenham um papel crucial na divulgação cotidiana de uma determinada perspectiva do esporte. Assinale a alternativa correta em relação a como a mídia tem influenciado a percepção do esporte na sociedade contemporânea:",
            "alternativas": {
                "A": "A mídia minimiza o papel do esporte como espetáculo e mercadoria.",
                "B": "O esporte é retratado pela mídia como exclusivamente uma atividade de lazer.",
                "C": "Nos países subdesenvolvidos, a mídia desencoraja a prática esportiva como meio de crescimento social.",
                "D": "A mídia promove o esporte como uma oportunidade de ascensão social e ganho financeiro.",
                "E": "A mídia não desempenha papel significativo na formação da visão do esporte na sociedade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Santo Agostinho, que serviu como bispo de Hipona, no norte da África, emergiu como um dos filósofos proeminentes de sua época. Ele representa um conjunto de filósofos que adotaram certas doutrinas cristãs e para os quais a filosofia não poderia contradizer as verdades encontradas nas Escrituras Sagradas. Consequentemente, a prática da filosofia floresceu durante o período medieval, impulsionada pela disseminaç ão de escolas em mosteiros e catedrais, que tinham como objetivo principal a formação sólida do clero. Assinale a alternativa abaixo que apresenta corretamente a principal questão abordada por Santo Agostinho e como ele propõe sua resposta:",
            "alternativas": {
                "A": "Santo Agostinho questiona a existência de Deus e propõe a ideia de que a mente humana é infalível.",
                "B": "Santo Agostinho investiga a natureza da realidade material e defende a primazia do conhecimento sensorial.",
                "C": "A pergunta central de Santo Agostinho é como a mente humana pode atingir uma verdade eterna, e ele propõe a teoria da iluminação divina, influenciada pela filosofia platônica.",
                "D": "A principal preocupação de Santo Agostinho é a origem do universo e ele propõe uma teoria baseada na ciência moderna.",
                "E": "Santo Agostinho indaga sobre a natureza da alma e argumenta que a iluminação divina é alcançada através da razão humana."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O lazer, em diálogo com a ética da _____, traz possibilidade de se invadir a realidade com algo novo de um momento _____. Ao conectar o desejo ao lazer, sugere -se que as pessoas têm a capacidade de criar trajetórias significativas, incentivando -as naturalmente a superar as limitações do dia a dia e a encontrar satisfação, tanto para si mesmas quanto para os outros, nas ativid ades que realizam durante seu tempo livre, _____ suas obrigações. Em sequência, as palavras que contemplam corretamente essas lacunas, são:",
            "alternativas": {
                "A": "alteridade – cumpridor – juntamente com.",
                "B": "alteridade – transgressor – juntamente com.",
                "C": "alteridade – transgressor – longe de.",
                "D": "identidade – cumpridor – juntamente com.",
                "E": "identidade – transgressor – longe de."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Como a história dos esportes modernos foi marcada por restrições e proibições voltadas às mulheres, especialmente nas primeiras edições dos Jogos Olímpicos?",
            "alternativas": {
                "A": "As mulheres eram amplamente incentivadas a participar em todas as modalidades esportivas desde o início dos Jogos Olímpicos.",
                "B": "Na primeira edição dos Jogos Olímpicos da Era Moderna em 1896, as mulheres foram proibidas de competir e apenas podiam participar como espectadoras, devido a argumentos baseados na fragilidade feminina.",
                "C": "As proibições e restrições às mulheres nos esportes modernos eram inexistentes, permitindo -lhes participar livremente em todas as competições.",
                "D": "As mulheres tiveram pleno direito de competir em todas as modalidades esportivas desde o início dos Jogos Olímpicos, sem enfrentar restrições.",
                "E": "A legislação brasileira de 1941 incentivou a participação feminina em esportes, eliminando qualquer proibição baseada na natureza feminina. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DESPORTIVO Página 9 de 18 QUESTÃO 32 A relação entre a prática de exercícios e os transtornos alimentares é complexa e multifacetada. Analise as afirmativas abaixo e assinale -as como verdadeiras (V) ou falsas (F): ( ) A prática excessiva de exercício é comum entre os adeptos de restrição dietética e frequentemente está associada a transtornos alimentares. ( ) Entre 28% e 78% das pacientes do sexo feminino com transtornos alimentares são consideradas \"compulsivas para o exercício\". ( ) O excesso de atividade entre indivíduos com transtornos alimentares é visto ou como a prática deliberada de exercício para aumentar o gasto energético e promover perda de gordura, ou como uma agitação involuntária e persistente frequentemente associada com perturbação do sono ( ) O exercício excessivo e a restrição alimentar podem formar um ciclo autoperpetuador e mutuamente reforçador, com sérias consequências para a saúde. ( ) 75% dos pacientes com transtorno alimentar são mais ativos durante períodos de maior ingestão de alimentos e maior perda de peso. Agora, por favor, indique a sequência correta: (A) V – V – V – V – V (B) V – V – V – V – F (C) V – F – V – F – V (D) F – V – V – F – V (E) F – V – F – V – V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A Portaria n. 354, de 10 de março de 2014, expedida pelo Ministério da Saúde, estabelece as diferenças entre os conceitos de Emergência e Urgência. Com base nessas definições, percebe -se que o fator tempo pode determinar o sucesso ou fracasso na prestação de primeiros socorros. Adaptado de VARA, M.F. F. Primeiros socorros: um estudo pelo viés da educação física. 1. ed. Curitiba: Intersaberes, 2020. Faça a associação correta entre os referidos conceitos e quando devem ser utilizados: 1. Emergência 2. Urgência a. Caso de parada respiratória, no qual a vítima pode ter sequelas irreversíveis ou ir a óbito em poucos minutos. b. Caso de ocorrência de grande hemorragia, provocada por lesão em vasos calibrosos que pode ser causa de morte em um intervalo de tempo curto. c. Fraturas nos ossos dos membros que não comprometem grandes vasos, que devem ser atendidas em curto prazo, porém não oferecem risco imediato de morte. d. Obstrução de vias aéreas, tanto por sólidos quanto por líquidos, a qual se caracterize como risco de morte imediato. e. Ferimentos em pequenas áreas do corpo, que não comprometem grandes vasos, que devem ser atendidos em curto prazo, mas que não apresentam risco imediato de morte.",
            "alternativas": {
                "A": "1 – a; 1 – b; 2 – c; 1 – d; 2 – e.",
                "B": "2 – a; 2 – b; 1 – c; 2 – d; 1 – e.",
                "C": "2 – a; 1 – b; 2 – c; 1 – d; 2 – e.",
                "D": "1 – a; 2 – b; 2 – c; 1 – d; 2 – e.",
                "E": "2 – a; 1 – b; 1 – c; 1 – d; 2 – e."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A cooperação abrange uma dimensão que vai além da simples modificação e alteração dos jogos, bem como, além da mera intenção de proporcionar momentos de alegria e descontração. Portanto, não se deve fazer a cooperação somente pelo prazer da cooperação, uma vez que a cooperação na educação vai muito além dos jogos cooperativos. Adaptado de CORREIA, M.M. Trabalhando com jogos cooperativos: em busca de novos paradigmas na educação física. 1. ed. Campinas, SP: Papirus, 2022. A partir das informações do texto, avalie as asserções a seguir e a relação proposta entre elas. I. O compromisso dos educadores ao propor jogos cooperativos é buscar o desenvolvimento e a transmissão de valores que estimulem a solidariedade, o respeito mútuo e a compaixão. PORQUE II. O papel do professor de Educação Física é incentivar os alunos à resignação, à conformação e à subserviência em relação as questões sociais pela ausência da competição. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I.",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Considerando a importância da água no organismo humano, especialmente durante o exercício físico, surgem questionamentos sobre o momento adequado para sua ingestão e se outras substâncias, como isotônicos, são necessárias. Qual é o principal indicador que sugere a necess idade de ingerir mais água?",
            "alternativas": {
                "A": "A quantidade de água consumida ao longo do dia.",
                "B": "A temperatura ambiente durante a prática do exercício físico.",
                "C": "Sinais como sede e a cor da urina são bons indicadores da necessidade de manter uma ingestão constante de água.",
                "D": "A preferência pessoal do indivíduo em relação ao sabor da água.",
                "E": "A intensidade do exercício físico praticado, independentemente de outros fatores."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Qual tendência na Educação Física valoriza a ludicidade, a cooperação e promove a solidariedade operária, buscando ser um contraponto aos métodos técnicos, biológicos e esportivos que vinham norteando a prática da disciplina?",
            "alternativas": {
                "A": "Pedagogicista",
                "B": "Competitivista",
                "C": "Educação Física Popular",
                "D": "Crítico -superadora",
                "E": "Crítico -emanciatória"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "É de suma importância que o profissional de Educação Física compreenda a diferença entre os conceitos de atividade física e aptidão física. Faça a associação correta entre os referidos conceitos e suas características: 1. Atividade Física 2. Aptidão Física a. Refere -se a qualquer movimento corporal produzido pelos músculos, resultando em gasto energético. b. Engloba a capacidade aeróbia (cardiorrespiratóri",
            "alternativas": {
                "A": "e a capacidade muscular (força, resistência, flexibilidade e potência). c. Escolha pessoal e inclui uma variedade de atividades prazerosas, como caminhada, jardinagem, esportes e recreação. d. Envolve atividades específicas projetadas para melhorar a saúde, o desempenho físico e a capacidade funcional, exigindo esforço e comprometimento. e. Não se limita a nenhum aspecto específico do condicionamento físico, e pode envolver atividades de intensidade variada. (A) 1 – a; 1 – b; 1 – c; 2 – d; 1 – e.",
                "B": "1 – a; 2 – b; 1 – c; 2 – d; 1 – e.",
                "C": "1 – a; 2 – b; 1 – c; 2 – d; 2 – e.",
                "D": "2 – a; 2 – b; 1 – c; 2 – d; 2 – e.",
                "E": "2 – a; 2 – b; 1 – c; 2 – d; 1 – e."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "À medida que as crianças crescem, seus corpos crescem, tornando -se mais pesados e altos, com um considerável aumento nos órgãos e nos tecidos magros e adiposos. Estas alterações são decorrentes de processos como, por exemplo, hiperplasia, hipertrofia e agr egação. Qual dos processos a seguir descreve o aumento no número de células através da divisão celular chamada mitose?",
            "alternativas": {
                "A": "Hipertrofia",
                "B": "Agregação",
                "C": "Hiperplasia",
                "D": "Contração",
                "E": "Diferenciação"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A complexidade está presente no desenvolvimento e organização de um Projeto Pedagógico Curricular (PPC) para a Educação Física na Educação Básica. Qual deve ser a recomendação inicial para os professores ao abordarem a motricidade humana no contexto educ acional?",
            "alternativas": {
                "A": "Compreender a motricidade como uma manifestação viva e complexa da corporeidade.",
                "B": "Promover um ensino repetitivo e compensatório para garantir o aprendizado dos alunos.",
                "C": "Focar na conquista de marcas atléticas como objetivo principal.",
                "D": "Ignorar a importância da relação entre a Educação Física e o contexto educacional.",
                "E": "Priorizar apenas atividades preparatórias para eventos esportivos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A avaliação envolve examinar, debater, rever e ajustar o Projeto Pedagógico Curricular. Como componente essencial do plano educacional, deve estar alinhada aos princípios fundamentais que o orientam. Seu propósito é avaliar o avanço individual do aluno, in do além da simples atribuição de notas e classificações para compreender qualitativamente o nível de compreensão do conteúdo pelo estudante. Adaptado de PALMA, A.P.T.V.; BASSOLI, A.A.; PALMA, J.A.V. Educação Física e a Organização Curricular - Educação Infantil, Ensino Fundamental e Ensino Médio. Ijuí: Editora Unijuí, 2021. A respeito da avaliação na Educação Física escolar, analise as afirmativas a seguir: I. A avaliação é concebida dentro do contexto do Projeto Pedagógico Curricular como um processo exclusivamente classificatório e quantitativo. II. A avaliação é concebida dentro do contexto do Projeto Pedagógico Curricular como uma maneira de restringir o avanço dos alunos em determinados conceitos. III. A avaliação é concebida dentro do contexto do Projeto Pedagógico Curricular como um conjunto de atividades para verificar a compreensão dos conteúdos pelos alunos. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "Apenas a afirmação I é verdadeira.",
                "B": "Apenas a afirmação II é verdadeira.",
                "C": "Apenas a afirmação III é verdadeira.",
                "D": "As afirmações I e II são verdadeiras.",
                "E": "As afirmações II e III são verdadeiras."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Quando se fala em dança, pode -se pensar em distintos tipos, os quais podem ser classificados com base em expressões culturais de povos específicos, tradições e costumes de povos ou regiões distintas dentro de uma mesma nação ou por sua origem em danças das aldeias que foram adaptadas para os salões da nobreza. Adaptado de RANGEL, I.C.A.; DARIDO, S.C. Educação Física no Ensino Superior - Educação Física na Escola : Implicações para a Prática Pedagógica, 2ª edição. Rio de Janeiro: Grupo GEN, 2006. Faça a associação correta entre os tipos de dança e seus exemplos correspondentes: 1. Dança étnica 2. Dança folclórica 3. Dança de salão ou social a. Forró b. Maxixe c. Xote d. Tango e. Salsa",
            "alternativas": {
                "A": "1 – a; 2 – b; 2 – c; 3 – d; 1 – e.",
                "B": "2 – a; 2 – b; 2 – c; 3 – d; 1 – e.",
                "C": "2 – a; 2 – b; 2 – c; 1 – d; 1 – e.",
                "D": "3 – a; 2 – b; 2 – c; 1 – d; 1 – e.",
                "E": "3 – a; 2 – b; 2 – c; 3 – d; 1 – e."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "O treinamento estratégico -tático do tenista é essencial desde o início da carreira, mas sua relevância é ainda maior entre os 17 e 21 anos, após dominarem completamente a técnica esportiva. Nessa fase, espera -se que o tenista tenha adquirido não apenas hab ilidades técnicas ao longo de uma década de treinamento, mas também desenvolvido um repertório de golpes combinados para um controle abrangente da partida. Adaptado de BALBINOTTI, C. O ensino do tênis: novas perspectivas de aprendizagem. Porto Alegre: Grupo A, 2008. A partir das informações do texto, avalie as asserções a seguir e a relação proposta entre elas. I. O t ênis é um esporte caracterizado pelas relações de oposi ção no qual é importante que o tenista seja capaz de detectar em pleno jogo as poss íveis a ções do advers ário. PORQUE II. O papel do desenvolvimento estrat égico- tático é encaminhar o processo de especializa ção dos fundamentos do tênis combinados sob forma de jogadas para serem utilizadas pelos tenistas nas competi ções. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I.",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é um justificativa correta da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "De acordo com a Confederação Brasileira de Handebol, Regra 15 do Handebol Indoor diz respeito as Instruções Gerais para a Execução dos Tiros (Tiros de Saída, Tiro Lateral, Tiro de Meta, Tiro Livre e Tiro de 7 Metros). Assinale a alternativa correta em relação a esta regra.",
            "alternativas": {
                "A": "Antes da execução, o executante não pode estar com a bola na mão quando posicionado corretamente.",
                "B": "Durante a execução (inclusive no caso do tiro de meta) e o tiro de saída com a área de tiro de saída, o executante deve ter uma parte de ambos os pés em constante contato com o solo, até que a bola tenha sido liberada.",
                "C": "Antes da execução de um tiro (exceto no caso do tiro de meta), o executante deve estar em pé (posição ereta), ou seja, nenhuma outra parte do corpo além dos pés pode estar em contato com o solo.",
                "D": "O executante pode tocar a bola novamente até que ela tenha tocado outro jogador ou baliza.",
                "E": "Um gol (inclusive um “gol contra” direto) pode ser marcado diretamente de qualquer tiro através de um tiro de meta."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "De acordo com o Livro Nacional da Confederação Brasileira de Futebol de Salão, que estabelece as Leis do Jogo, a Lei 3 diz respeito aos jogadores e o item 7 refere -se às infrações e sanções. Assinale a alternativa correta em relação a esta lei.",
            "alternativas": {
                "A": "Se um substituto entrar em quadra antes que o jogador substituído tenha saído ou se, durante uma substituição, um substituto entrar em quadra por um local diferente da zona de substituição de sua própria equipe, os árbitros não param o jogo, e sempre a plicam a vantagem.",
                "B": "Se um substituto entrar em quadra antes que o jogador substituído tenha saído ou se, durante uma substituição, um substituto entrar em quadra por um local diferente da zona de substituição de sua própria equipe, os árbitros aplicam o cartão vermelho ao substituto.",
                "C": "Se, durante uma substituição, o jogador substituído deixa a quadra por um local diferente da zona de substituição de sua equipe por motivos não previstos nas Leis do Jogo de Futsal, os árbitros interrompem o jogo, embora não imediatamente se puderem ap licar a vantagem, e o adverte com cartão vermelho por deixar a quadra infringindo o procedimento de substituição.",
                "D": "Para quaisquer outras infrações que não sejam durante uma substituição, o jogador substituído deixar a quadra por um local diferente da zona de substituição de sua equipe por motivos não previstos nas Leis do Jogo de Futsal, os jogadores em questão ser ão advertidos com cartão amarelo.",
                "E": "Para quaisquer outras infrações que não sejam durante uma substituição, o jogador substituído deixar a quadra por um local diferente da zona de substituição de sua equipe por motivos não previstos nas Leis do Jogo de Futsal, O jogo é reiniciado com um tiro livre direto para a equipe adversária."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "As propriedades mecânicas dos músculos e das articulações, podem ser separadas em três tipos de componentes perfeitamente distintos: elásticos, plásticos ou inextensíveis. Analise as afirmações sobre estes componentes classificando -as como verdadeiras (V) ou falsas (F): ( ) Os componentes elásticos dos músculos e articulações não retomam sua forma original após o relaxamento da musculatura, mesmo sem influência de cargas externas. ( ) Os componentes plásticos incluem os tendões, que são passíveis de treinamento para melhorar a flexibilidade. ( ) Os componentes inextensíveis, como os ossos e os tendões, são suscetíveis a deformações quando submetidos a pressões ou forças transversais. ( ) Os componentes elásticos, como os miofilamentos e o tecido conjuntivo, participam ativamente da ação muscular durante os movimentos. Assinale a alternativa que apresenta a sequência correta:",
            "alternativas": {
                "A": "F - V - F - V",
                "B": "V - V - F - V",
                "C": "F - F - V - V",
                "D": "V - F - V - F",
                "E": "V - V - V – V"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Da relação entre a capacidade de gerar tensão muscular e a força de resistência ao movimento provocada pela carga, tem -se a força muscular, com seus tipos básicos de ação. Avalie as asserções a seguir e a relação proposta entre elas: I. A contração muscular isométrica é caracterizada pela manutenção do comprimento do músculo, sem movimento visível. PORQUE II. A força exercida pela resistência é igual à força máxima que o músculo consegue gerar durante a contração isométrica. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I.",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "A Educação Física Escolar visa integrar os alunos do ensino fundamental e médio ao contexto da cultura física, moldando o cidadão que irá desfrutar, compartilhar, criar, replicar e modificar as diversas formas culturais da atividade física, como jogos, esp ortes, danças e ginástica. Isso reitera a relevância pedagógica e social da disciplina. Adaptado de BETTI, Mauro. Educação física e Sociedade: A educação Física na escola Brasileira. Ijuí: Editora Unijuí, 2020. A respeito da avaliação na Educação Física escolar, analise as afirmativas a seguir: I. A finalidade da Educação Física Escolar é exclusivamente desenvolver habilidades motoras nos alunos, sem considerar aspectos afetivos, cognitivos e sociais. II. Os objetivos da Educação Física Escolar incluem formar o aluno para que ele possa acessar e usufruir criticamente da cultura física, além de perceber essa cultura como um direito de cidadania em uma sociedade democrática. III. A Educação Física Escolar não tem nenhuma ligação com aspectos educativos, sendo apenas uma atividade física complementar ao currículo escolar. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "Apenas a afirmação I é verdadeira.",
                "B": "Apenas a afirmação II é verdadeira.",
                "C": "Apenas a afirmação III é verdadeira.",
                "D": "As afirmações I e II são verdadeiras.",
                "E": "As afirmações II e III são verdadeiras."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Ao longo de um jogo de basquetebol, o jogador passa a maior parte do tempo sem estar com a bola e precisa possuir habilidades motoras e domínio dos gestos específicos. O controle corporal é fundamental, envolvendo a realização de movimentos que garantem equilíbrio e domínio físico. I. O controle do corpo é o único fundamento essencial durante uma partida de basquetebol, pois permite a execução adequada dos fundamentos do jogo, tanto em situações de ataque quanto de defesa. PORQUE II. Os movimentos específicos do basquetebol requerem bom equilíbrio e domínio corporal, sendo necessário exercitar os fundamentos antes mesmo do contato com a bola. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I.",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DESPORTIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Um problema cr ítico para os fisiologistas do exerc ício desenvolvimental, se baseia na identifica ção de fatores limitantes nos desempenhos f ísico e fisiol ógico de crian ças em crescimento. A atividade f ísica pode influenciar o crescimento das crian ças tanto positiva quanto negativamente por meio de alguns mecanismos, dentre os quais, destaca -se a competição entre exercício e nutrição. I. O exerc ício atua sobre os estoques cal óricos e compete com a demanda energ ética do crescimento normal pelos nutrientes dispon íveis. PORQUE II. Por meio de “roubo cal órico”, a atividade física pode, ent ão, potencialmente prejudicar o crescimento sobre uma base nutricional s ólida. Assinale a alternativa CORRETA:",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa correta da I.",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "Não encontrada"
        }
    ]
}