{
    "TÉCNICO EM TRIBUTAÇÃO": [
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "Texto para responder às questões de 1 a 7.  \n \nTemplo egípcio de 2 mil anos revela cenas \nmitológicas e “Ano Novo” divino  \nCentenas de figuras e representações egípcias \nforam reveladas durante um trabalho de \nrestauração do teto do Templo de Esna, estrutura \nerguida há cerca de 2,2 mil anos que passou por \numa grande reforma há aproximadamente dois \nmilênios, quando os romanos dom inaram o \nEgito. As novidades foram divulgadas no último \ndia 16 de outubro pela Universidade de Tubinga, \nna Alemanha, cujos especialistas colaboraram \nem parceria com o Ministério de Turismo e \nAntiguidades do Egito para a restauração do \ntemplo ao longo de ci nco anos.  \nUma equipe de 30 pesquisadores limpou a sujeira \ne a fuligem de centenas de figuras e \nrepresentações astronômicas, revelando -as em \nsuas cores originais. “A conclusão da restauração \ndo teto marca o primeiro e talvez mais importante \nmarco do projeto”, diz Chr istian Leitz, do \nInstituto de Estudos do Antigo Oriente Próximo \nda Universidade de Tubinga, em comunicado.  \nOs relevos coloridos do teto mostram deuses, \nfiguras mitológicas e representações do sol, da \nlua, além de signos do zodíaco e várias \nconstelações. O teto é dividido em seis seções, \ncada uma com um tema. Entre eles estão o diário \ndo sol, as fases da lua, as  diferentes horas da noite \ne até o “Dia de Ano Novo”.  \nA mitologia que detalha o “Ano Novo” egípcio é \nrepresentada em uma cena com divindades: \nÓrion (que representa a constelação de mesmo \nnome), Sótis (nome egípcio para Sirius, a \nprincipal estrela da constelação de Cão Maior) e \nAnúquis (deusa da água). Os três  deuses estão em \nbarcos vizinhos com a deusa do céu, Nut, \nengolindo o céu noturno acima deles.“Sirius é \ninvisível no céu noturno 70 dias por ano até que \nela apareça novamente no leste”, explica Leitz. \n“Esse ponto era o Dia de Ano Novo no antigo \nEgito e tam bém anunciava a inundação anual do \nNilo.” No sistema de crenças dos egípcios, a \ndeusa Anúquis   era responsável pelo recuo das \náguas da inundação do Nilo cerca de 100 dias \ndepois.”  \nAlém das pinturas mitológicas, a restauração do \ntemplo revelou quase 200 inscrições em tinta que eram completamente desconhecidas. Essas \ninscrições ajudaram os pesquisadores a \nidentificar muitas das imagens representadas. \nAgora que a restauração do teto foi concluída, os \npesquisadores estão limpando paredes, colunas e \npronaos (área frontal) do templo.  Espera -se que \nesse trabalho revele novas cores e \nparticularidades de imagens, como os “tronos dos \ndeuses” e detalhes sobre suas roupas, segundo \nLeitzi informou em e -mail ao site Live Science.   \nCom 37 metros de comprimento, 20 metros de \nlargura e 15 metros de altura, o pronaos era uma \nestrutura de arenito colocada na frente do edifício \nreal durante o reinado do imperador romano \nCláudio (41 -54 d.C.). Sua localização no centro \nda cidade provavelmen te contribuiu para a \npreservação e evitou que a área fosse usada como \npedreira para materiais de construção, conforme \nocorreu com outros edifícios antigos durante a \nindustrialização do Egito.  \nAlém do templo de Esna, onde predominam as \ncores amarelo e vermelho nas pinturas, há outro \nteto de templo astronômico excepcionalmente \nbem preservado no Egito. Este está no templo de \nDendera, cerca de 60 km ao norte de Luxor, onde \nas cores predominantes sã o o branco e o azul \nclaro, embora alguns dos mesmos temas estejam \nrepresentados.  \n \nRevista Galileu. (Adaptado).  Disponível em \n<https://revistagalileu.globo.com/ciencia/arqueo\nlogia/noticia/2023/10/templo -egipcio -de-2-mil-\nanos-revela -cenas -mitologicas -e-ano-novo -\ndivino.ghtml >",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: ",
            "alternativas": {
                "A": "conectar orações. ",
                "B": "elidir o sujeito sentencial. ",
                "C": "introduzir novos referentes na sequência textual. ",
                "D": "retomar referentes anteriormente mencionados. ",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: ",
            "alternativas": {
                "A": "modo e intensidade. ",
                "B": "modo e proximidade. ",
                "C": "modo, intensidade e lugar. ",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. ",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: ",
            "alternativas": {
                "A": "a voz passiva. ",
                "B": "a regência pronominal do verbo ‘esperar’. ",
                "C": "a indeterminação do sujeito sentencial. ",
                "D": "a ênfase na ação denotada pelo verbo. ",
                "E": "a reflexividade na ação denotada pelo verbo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. ",
            "alternativas": {
                "A": "inundação; novamente; figuras. ",
                "B": "divindades; inscrições; pesquisadores. ",
                "C": "astronômicas; invisível; egípcias. ",
                "D": "particularidades; especialistas; diferentes. ",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: ",
            "alternativas": {
                "A": "“marco do projeto”. ",
                "B": "“o primeiro e talvez mais importante marco do projeto’. ",
                "C": "“o primeiro”. ",
                "D": "“o primeiro e talvez mais importante”. ",
                "E": "“projeto”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: ",
            "alternativas": {
                "A": "intrépido. ",
                "B": "insólito. ",
                "C": "insigne. ",
                "D": "incólume. ",
                "E": "ímpio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. ",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. ",
                "B": "Os membros concordaram em fazer uma nova votação. ",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. ",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. ",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. ",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” ",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” ",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” ",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? ",
            "alternativas": {
                "A": "1 7%. ",
                "B": "1 7⋅10−2%. ",
                "C": "1 7⋅10−4%. ",
                "D": "1 7⋅102%. ",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bianca. ",
                "C": "Carlos. ",
                "D": "Diego. ",
                "E": "Erick."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: ",
            "alternativas": {
                "A": "1 cm2. ",
                "B": "2 cm2. ",
                "C": "3 cm2. ",
                "D": "4 cm2. ",
                "E": "6 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? ",
            "alternativas": {
                "A": "33. ",
                "B": "55. ",
                "C": "66. ",
                "D": "25. ",
                "E": "11."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, p...",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Caixas de texto. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Parágrafos. ",
                "E": "Colunas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I, II e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. ",
            "alternativas": {
                "A": "= MÉDIA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= SOMA."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No Brasil e na maioria dos países do mundo, grande parte da arrecadação provém de tributos, portanto, é correto afirmar que os tributos são uma forma de: ",
            "alternativas": {
                "A": "Gastos públicos. ",
                "B": "Empréstimos públicos. ",
                "C": "Receita pública. ",
                "D": "Dividendo público. ",
                "E": "Amortização pública."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre as características do tributo no Brasil, é correto afirmar que: ",
            "alternativas": {
                "A": "O tributo é uma pena imputável a transgressões civis. ",
                "B": "O pagamento do tributo pela população é facultativo. ",
                "C": "O tributo é arrecadado exclusivamente pelo governo federal, cabendo seu repasse para estados e municípios. ",
                "D": "O tributo é uma prestação pecuniária. ",
                "E": "O tributo constitui sanção por ato ilícito."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "De acordo com as noções gerais da Legislação Tributária Brasileira, podemos afirmar que é um dos tributos que a união pode instituir: ",
            "alternativas": {
                "A": "Multas ambientais. ",
                "B": "Multas civis. ",
                "C": "Contribuição voluntária em benefício do poder público. ",
                "D": "Contribuição de melhorias, decorrentes de ampliação de cargos públicos. ",
                "E": "Contribuição de melhorias, decorrente de obras públicas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Compete à União instituir imposto sobre: ",
            "alternativas": {
                "A": "Propriedade territorial rural. ",
                "B": "Propriedade de veículos automotores. ",
                "C": "Transmissão causa mortis e doação, de quaisquer bens ou direitos. ",
                "D": "Operações relativas à circulação de mercadorias. ",
                "E": "Propriedade predial e territorial urbana."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Para especificar a natureza jurídica de um tributo, deve -se ter como base: ",
            "alternativas": {
                "A": "A data de origem da respectiva obrigação. ",
                "B": "O fato gerador da respectiva obrigação. ",
                "C": "O emitente gerador da respectiva obrigação. ",
                "D": "A destinação legal do produto da sua arrecadação. ",
                "E": "A origem legal do produto da sua arrecadação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Com base na Lei no 4.320, de 17 de março de 1964, é correto afirmar que a Lei do Orçamento deve conter a discriminação da receita e despesa de forma a evidenciar a política econômica financeira e o programa de trabalho do Governo, obedecidos os princípios de unidade universalidade e: ",
            "alternativas": {
                "A": "Anualidade. ",
                "B": "Mensalidade. ",
                "C": "Semestralidade. ",
                "D": "Sazonalidade. ",
                "E": "Disponibilidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "A Lei no 4.320, de 17 de março de 1964 que Estatui Normas Gerais de Direito Financeiro para elaboração e controle dos orçamentos e balanços da União, dos Estados, dos Municípios e do Distrito Federal, firma que deve integrar a lei de orçamento: ",
            "alternativas": {
                "A": "Quadro demonstrativo do programa anual de trabalho do Governo, em termos de alienação de propriedades. ",
                "B": "Quadro demonstrativo do programa anual de trabalho do Governo, em termos de privatizações. ",
                "C": "Sumário geral da receita por fontes e da despesa por funções do Governo. ",
                "D": "Quadro discriminativo da receita por data e respectiva legislação. ",
                "E": "Quadro discriminativo da receita por responsável pelo recebimento e respectiva legislação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "As dotações para manutenção de serviços anteriormente criados, inclusive as destinadas a atender a obras de conservação e adaptação de bens imóveis, de acordo com a Lei no 4.320, de 17 de março de 1964 que estatui as Normas Gerais de Direito Financeiro para elaboração e controle dos orçamentos e balanços da União, dos Estados, dos Municípios e do Distrito Federal, classificam -se como: ",
            "alternativas": {
                "A": "Despesas de manutenção. ",
                "B": "Despesas fixadas. ",
                "C": "Despesas inalteráveis. ",
                "D": "Despesas de custeio. ",
                "E": "Despesas acessórias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Conforme previsto na Lei no 4.320, de 17 de março de 1964 relacionado ao exercício financeiro, distinguindo -se as processadas das não processadas, consideram -se restos a pagar as despesas empenhadas, mas não pagas até o dia: ",
            "alternativas": {
                "A": "31 de dezembro. ",
                "B": "30 de novembro. ",
                "C": "31 de outubro. ",
                "D": "31 de janeiro. ",
                "E": "15 de fevereiro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A Lei no 4.320, de 17 de março de 1964 define como créditos adicionais as autorizações de despesas não computadas ou insuficientemente dotadas na Lei de Orçamento. São classificações de créditos adicionais previstas na referida legislação: ",
            "alternativas": {
                "A": "Adicionais. ",
                "B": "Exponenciais. ",
                "C": "Compensatórios. ",
                "D": "Suplementares. ",
                "E": "Esporádicos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Assinale a alternativa que indique o tributo cuja obrigação tem por fato gerador uma situação independente de qualquer atividade estatal específica, relativa ao contribuinte: ",
            "alternativas": {
                "A": "Tarifa. ",
                "B": "Prospecção. ",
                "C": "Imposto. ",
                "D": "Alienação. ",
                "E": "Arrecadação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O imposto sobre exportação de produtos, de competência da União, tem como fato gerador: ",
            "alternativas": {
                "A": "A saída do produto do território nacional. ",
                "B": "A entrada do produto do território nacional. ",
                "C": "A devolução de venda do produto, dentro do território nacional. ",
                "D": "A transferência de mercadorias entre filiais em estados federativos distintos. ",
                "E": "A transformação do produto em território nacional, para posterior comercialização."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O Imposto sobre a Propriedade Predial e Territorial Urbana compete a qual dos entes públicos relacionados a seguir: ",
            "alternativas": {
                "A": "Somente a União. ",
                "B": "Somente aos Estados. ",
                "C": "A União e aos Estados. ",
                "D": "Às autarquias federais. ",
                "E": "Aos Municípios."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "É considerado o fato gerador de qual dos tributos relacionados a seguir, o exercício regular do poder de polícia, ou a utilização, efetiva ou potencial, de serviço público específico e divisível, prestado ao contribuinte ou posto à sua disposição: ",
            "alternativas": {
                "A": "Arrecadação. ",
                "B": "Retenção. ",
                "C": "Taxa. ",
                "D": "ISS. ",
                "E": "ICMS."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "É correto afirmar que está relacionado entre os fatos geradores do imposto sobre produto industrializado: ",
            "alternativas": {
                "A": "A prestação do serviço de transporte, por qualquer via. ",
                "B": "O seu desembaraço aduaneiro, quando de procedência estrangeira. ",
                "C": "A valorização imobiliária da indústria relativa a transformação ou produção do produto. ",
                "D": "Atos normativos expedidos pelas autoridades administrativas. ",
                "E": "A propriedade, o domínio útil ou a posse do produto industrializado, desde que localizado fora da zona urbana do Município."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "A União, mediante a lei complementar, poderá instituir empréstimo compulsório em qual das situações relacionadas a seguir: ",
            "alternativas": {
                "A": "Para atender a despesas extraordinárias, decorrentes de necessidade de mão de obra. ",
                "B": "Para atender a despesas extraordinárias, decorrente falta de planejamento orçamentário. ",
                "C": "Para atender a despesas extraordinárias, decorrentes de inadimplência na arrecadação de impostos. ",
                "D": "Para atender a despesas extraordinárias, decorrentes de guerra externa ou sua iminência. ",
                "E": "Para atender a despesas extraordinárias, decorrentes de necessidades arbitrárias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Conforme previsto na Constituição da República Federativa do Brasil de 1988, é uma das vedações impostas à União, aos Estados, ao Distrito Federal e aos Municípios: ",
            "alternativas": {
                "A": "Exigir ou aumentar tributo sem lei que o estabeleça. ",
                "B": "Cobrar tributos em relação a fatos geradores ocorridos depois do início da vigência da lei que os houver instituído ou aumentado ",
                "C": "Instituir impostos sobre produtos produzidos nacionalmente. ",
                "D": "Instituir impostos sobre serviços prestados por operações intermunicipais. ",
                "E": "instituir impostos sobre bens de consumo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em conformidade com a Constituição da República Federativa do Brasil de 1988, cabe aos municípios a instituição de impostos sobre: ",
            "alternativas": {
                "A": "Serviços de qualquer natureza, não compreendidos no art. 155, II, definidos em lei complementar. ",
                "B": "Transmissão causa mortis e doação, de quaisquer bens ou direitos. ",
                "C": "Propriedade de veículos automotores. ",
                "D": "Renda de qualquer natureza. ",
                "E": "Proventos de qualquer natureza."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Um dos princípios que a administração publica municipal deve adotar em seus atos e ações é o princípio da: ",
            "alternativas": {
                "A": "Proteção. ",
                "B": "Autoridade. ",
                "C": "Centralização. ",
                "D": "Moralidade. ",
                "E": "Morosidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Conforme a Constituição da República Federativa do Brasil de 1988, no que diz respeito a Administração Pública, é correto afirmar que a publicidade dos atos, programas, obras, serviços e campanhas dos órgãos públicos pode ter caráter: ",
            "alternativas": {
                "A": "De promoção pessoal. ",
                "B": "De propaganda. ",
                "C": "Eleitoral. ",
                "D": "Educativo. ",
                "E": "Discriminatório."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "Texto para responder às questões de 1 a 7.  \n \nTemplo egípcio de 2 mil anos revela cenas \nmitológicas e “Ano Novo” divino  \nCentenas de figuras e representações egípcias \nforam reveladas durante um trabalho de \nrestauração do teto do Templo de Esna, estrutura \nerguida há cerca de 2,2 mil anos que passou por \numa grande reforma há aproximadamente dois \nmilênios, quando os romanos dom inaram o \nEgito. As novidades foram divulgadas no último \ndia 16 de outubro pela Universidade de Tubinga, \nna Alemanha, cujos especialistas colaboraram \nem parceria com o Ministério de Turismo e \nAntiguidades do Egito para a restauração do \ntemplo ao longo de ci nco anos.  \nUma equipe de 30 pesquisadores limpou a sujeira \ne a fuligem de centenas de figuras e \nrepresentações astronômicas, revelando -as em \nsuas cores originais. “A conclusão da restauração \ndo teto marca o primeiro e talvez mais importante \nmarco do projeto”, diz Chr istian Leitz, do \nInstituto de Estudos do Antigo Oriente Próximo \nda Universidade de Tubinga, em comunicado.  \nOs relevos coloridos do teto mostram deuses, \nfiguras mitológicas e representações do sol, da \nlua, além de signos do zodíaco e várias \nconstelações. O teto é dividido em seis seções, \ncada uma com um tema. Entre eles estão o diário \ndo sol, as fases da lua, as  diferentes horas da noite \ne até o “Dia de Ano Novo”.  \nA mitologia que detalha o “Ano Novo” egípcio é \nrepresentada em uma cena com divindades: \nÓrion (que representa a constelação de mesmo \nnome), Sótis (nome egípcio para Sirius, a \nprincipal estrela da constelação de Cão Maior) e \nAnúquis (deusa da água). Os três  deuses estão em \nbarcos vizinhos com a deusa do céu, Nut, \nengolindo o céu noturno acima deles.“Sirius é \ninvisível no céu noturno 70 dias por ano até que \nela apareça novamente no leste”, explica Leitz. \n“Esse ponto era o Dia de Ano Novo no antigo \nEgito e tam bém anunciava a inundação anual do \nNilo.” No sistema de crenças dos egípcios, a \ndeusa Anúquis   era responsável pelo recuo das \náguas da inundação do Nilo cerca de 100 dias \ndepois.”  \nAlém das pinturas mitológicas, a restauração do \ntemplo revelou quase 200 inscrições em tinta que eram completamente desconhecidas. Essas \ninscrições ajudaram os pesquisadores a \nidentificar muitas das imagens representadas. \nAgora que a restauração do teto foi concluída, os \npesquisadores estão limpando paredes, colunas e \npronaos (área frontal) do templo.  Espera -se que \nesse trabalho revele novas cores e \nparticularidades de imagens, como os “tronos dos \ndeuses” e detalhes sobre suas roupas, segundo \nLeitzi informou em e -mail ao site Live Science.   \nCom 37 metros de comprimento, 20 metros de \nlargura e 15 metros de altura, o pronaos era uma \nestrutura de arenito colocada na frente do edifício \nreal durante o reinado do imperador romano \nCláudio (41 -54 d.C.). Sua localização no centro \nda cidade provavelmen te contribuiu para a \npreservação e evitou que a área fosse usada como \npedreira para materiais de construção, conforme \nocorreu com outros edifícios antigos durante a \nindustrialização do Egito.  \nAlém do templo de Esna, onde predominam as \ncores amarelo e vermelho nas pinturas, há outro \nteto de templo astronômico excepcionalmente \nbem preservado no Egito. Este está no templo de \nDendera, cerca de 60 km ao norte de Luxor, onde \nas cores predominantes sã o o branco e o azul \nclaro, embora alguns dos mesmos temas estejam \nrepresentados.  \n \nRevista Galileu. (Adaptado).  Disponível em \n<https://revistagalileu.globo.com/ciencia/arqueo\nlogia/noticia/2023/10/templo -egipcio -de-2-mil-\nanos-revela -cenas -mitologicas -e-ano-novo -\ndivino.ghtml >",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: ",
            "alternativas": {
                "A": "conectar orações. ",
                "B": "elidir o sujeito sentencial. ",
                "C": "introduzir novos referentes na sequência textual. ",
                "D": "retomar referentes anteriormente mencionados. ",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: ",
            "alternativas": {
                "A": "modo e intensidade. ",
                "B": "modo e proximidade. ",
                "C": "modo, intensidade e lugar. ",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. ",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: ",
            "alternativas": {
                "A": "a voz passiva. ",
                "B": "a regência pronominal do verbo ‘esperar’. ",
                "C": "a indeterminação do sujeito sentencial. ",
                "D": "a ênfase na ação denotada pelo verbo. ",
                "E": "a reflexividade na ação denotada pelo verbo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. ",
            "alternativas": {
                "A": "inundação; novamente; figuras. ",
                "B": "divindades; inscrições; pesquisadores. ",
                "C": "astronômicas; invisível; egípcias. ",
                "D": "particularidades; especialistas; diferentes. ",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: ",
            "alternativas": {
                "A": "“marco do projeto”. ",
                "B": "“o primeiro e talvez mais importante marco do projeto’. ",
                "C": "“o primeiro”. ",
                "D": "“o primeiro e talvez mais importante”. ",
                "E": "“projeto”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: ",
            "alternativas": {
                "A": "intrépido. ",
                "B": "insólito. ",
                "C": "insigne. ",
                "D": "incólume. ",
                "E": "ímpio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. ",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. ",
                "B": "Os membros concordaram em fazer uma nova votação. ",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. ",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. ",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. ",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” ",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” ",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” ",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? ",
            "alternativas": {
                "A": "1 7%. ",
                "B": "1 7⋅10−2%. ",
                "C": "1 7⋅10−4%. ",
                "D": "1 7⋅102%. ",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bianca. ",
                "C": "Carlos. ",
                "D": "Diego. ",
                "E": "Erick."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: ",
            "alternativas": {
                "A": "1 cm2. ",
                "B": "2 cm2. ",
                "C": "3 cm2. ",
                "D": "4 cm2. ",
                "E": "6 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? ",
            "alternativas": {
                "A": "33. ",
                "B": "55. ",
                "C": "66. ",
                "D": "25. ",
                "E": "11."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, p...",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Caixas de texto. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Parágrafos. ",
                "E": "Colunas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I, II e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. ",
            "alternativas": {
                "A": "= MÉDIA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= SOMA."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No Brasil e na maioria dos países do mundo, grande parte da arrecadação provém de tributos, portanto, é correto afirmar que os tributos são uma forma de: ",
            "alternativas": {
                "A": "Gastos públicos. ",
                "B": "Empréstimos públicos. ",
                "C": "Receita pública. ",
                "D": "Dividendo público. ",
                "E": "Amortização pública."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre as características do tributo no Brasil, é correto afirmar que: ",
            "alternativas": {
                "A": "O tributo é uma pena imputável a transgressões civis. ",
                "B": "O pagamento do tributo pela população é facultativo. ",
                "C": "O tributo é arrecadado exclusivamente pelo governo federal, cabendo seu repasse para estados e municípios. ",
                "D": "O tributo é uma prestação pecuniária. ",
                "E": "O tributo constitui sanção por ato ilícito."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "De acordo com as noções gerais da Legislação Tributária Brasileira, podemos afirmar que é um dos tributos que a união pode instituir: ",
            "alternativas": {
                "A": "Multas ambientais. ",
                "B": "Multas civis. ",
                "C": "Contribuição voluntária em benefício do poder público. ",
                "D": "Contribuição de melhorias, decorrentes de ampliação de cargos públicos. ",
                "E": "Contribuição de melhorias, decorrente de obras públicas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Compete à União instituir imposto sobre: ",
            "alternativas": {
                "A": "Propriedade territorial rural. ",
                "B": "Propriedade de veículos automotores. ",
                "C": "Transmissão causa mortis e doação, de quaisquer bens ou direitos. ",
                "D": "Operações relativas à circulação de mercadorias. ",
                "E": "Propriedade predial e territorial urbana."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Para especificar a natureza jurídica de um tributo, deve -se ter como base: ",
            "alternativas": {
                "A": "A data de origem da respectiva obrigação. ",
                "B": "O fato gerador da respectiva obrigação. ",
                "C": "O emitente gerador da respectiva obrigação. ",
                "D": "A destinação legal do produto da sua arrecadação. ",
                "E": "A origem legal do produto da sua arrecadação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Com base na Lei no 4.320, de 17 de março de 1964, é correto afirmar que a Lei do Orçamento deve conter a discriminação da receita e despesa de forma a evidenciar a política econômica financeira e o programa de trabalho do Governo, obedecidos os princípios de unidade universalidade e: ",
            "alternativas": {
                "A": "Anualidade. ",
                "B": "Mensalidade. ",
                "C": "Semestralidade. ",
                "D": "Sazonalidade. ",
                "E": "Disponibilidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "A Lei no 4.320, de 17 de março de 1964 que Estatui Normas Gerais de Direito Financeiro para elaboração e controle dos orçamentos e balanços da União, dos Estados, dos Municípios e do Distrito Federal, firma que deve integrar a lei de orçamento: ",
            "alternativas": {
                "A": "Quadro demonstrativo do programa anual de trabalho do Governo, em termos de alienação de propriedades. ",
                "B": "Quadro demonstrativo do programa anual de trabalho do Governo, em termos de privatizações. ",
                "C": "Sumário geral da receita por fontes e da despesa por funções do Governo. ",
                "D": "Quadro discriminativo da receita por data e respectiva legislação. ",
                "E": "Quadro discriminativo da receita por responsável pelo recebimento e respectiva legislação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "As dotações para manutenção de serviços anteriormente criados, inclusive as destinadas a atender a obras de conservação e adaptação de bens imóveis, de acordo com a Lei no 4.320, de 17 de março de 1964 que estatui as Normas Gerais de Direito Financeiro para elaboração e controle dos orçamentos e balanços da União, dos Estados, dos Municípios e do Distrito Federal, classificam -se como: ",
            "alternativas": {
                "A": "Despesas de manutenção. ",
                "B": "Despesas fixadas. ",
                "C": "Despesas inalteráveis. ",
                "D": "Despesas de custeio. ",
                "E": "Despesas acessórias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Conforme previsto na Lei no 4.320, de 17 de março de 1964 relacionado ao exercício financeiro, distinguindo -se as processadas das não processadas, consideram -se restos a pagar as despesas empenhadas, mas não pagas até o dia: ",
            "alternativas": {
                "A": "31 de dezembro. ",
                "B": "30 de novembro. ",
                "C": "31 de outubro. ",
                "D": "31 de janeiro. ",
                "E": "15 de fevereiro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A Lei no 4.320, de 17 de março de 1964 define como créditos adicionais as autorizações de despesas não computadas ou insuficientemente dotadas na Lei de Orçamento. São classificações de créditos adicionais previstas na referida legislação: ",
            "alternativas": {
                "A": "Adicionais. ",
                "B": "Exponenciais. ",
                "C": "Compensatórios. ",
                "D": "Suplementares. ",
                "E": "Esporádicos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Assinale a alternativa que indique o tributo cuja obrigação tem por fato gerador uma situação independente de qualquer atividade estatal específica, relativa ao contribuinte: ",
            "alternativas": {
                "A": "Tarifa. ",
                "B": "Prospecção. ",
                "C": "Imposto. ",
                "D": "Alienação. ",
                "E": "Arrecadação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O imposto sobre exportação de produtos, de competência da União, tem como fato gerador: ",
            "alternativas": {
                "A": "A saída do produto do território nacional. ",
                "B": "A entrada do produto do território nacional. ",
                "C": "A devolução de venda do produto, dentro do território nacional. ",
                "D": "A transferência de mercadorias entre filiais em estados federativos distintos. ",
                "E": "A transformação do produto em território nacional, para posterior comercialização."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O Imposto sobre a Propriedade Predial e Territorial Urbana compete a qual dos entes públicos relacionados a seguir: ",
            "alternativas": {
                "A": "Somente a União. ",
                "B": "Somente aos Estados. ",
                "C": "A União e aos Estados. ",
                "D": "Às autarquias federais. ",
                "E": "Aos Municípios."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "É considerado o fato gerador de qual dos tributos relacionados a seguir, o exercício regular do poder de polícia, ou a utilização, efetiva ou potencial, de serviço público específico e divisível, prestado ao contribuinte ou posto à sua disposição: ",
            "alternativas": {
                "A": "Arrecadação. ",
                "B": "Retenção. ",
                "C": "Taxa. ",
                "D": "ISS. ",
                "E": "ICMS."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "É correto afirmar que está relacionado entre os fatos geradores do imposto sobre produto industrializado: ",
            "alternativas": {
                "A": "A prestação do serviço de transporte, por qualquer via. ",
                "B": "O seu desembaraço aduaneiro, quando de procedência estrangeira. ",
                "C": "A valorização imobiliária da indústria relativa a transformação ou produção do produto. ",
                "D": "Atos normativos expedidos pelas autoridades administrativas. ",
                "E": "A propriedade, o domínio útil ou a posse do produto industrializado, desde que localizado fora da zona urbana do Município."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "A União, mediante a lei complementar, poderá instituir empréstimo compulsório em qual das situações relacionadas a seguir: ",
            "alternativas": {
                "A": "Para atender a despesas extraordinárias, decorrentes de necessidade de mão de obra. ",
                "B": "Para atender a despesas extraordinárias, decorrente falta de planejamento orçamentário. ",
                "C": "Para atender a despesas extraordinárias, decorrentes de inadimplência na arrecadação de impostos. ",
                "D": "Para atender a despesas extraordinárias, decorrentes de guerra externa ou sua iminência. ",
                "E": "Para atender a despesas extraordinárias, decorrentes de necessidades arbitrárias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Conforme previsto na Constituição da República Federativa do Brasil de 1988, é uma das vedações impostas à União, aos Estados, ao Distrito Federal e aos Municípios: ",
            "alternativas": {
                "A": "Exigir ou aumentar tributo sem lei que o estabeleça. ",
                "B": "Cobrar tributos em relação a fatos geradores ocorridos depois do início da vigência da lei que os houver instituído ou aumentado ",
                "C": "Instituir impostos sobre produtos produzidos nacionalmente. ",
                "D": "Instituir impostos sobre serviços prestados por operações intermunicipais. ",
                "E": "instituir impostos sobre bens de consumo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em conformidade com a Constituição da República Federativa do Brasil de 1988, cabe aos municípios a instituição de impostos sobre: ",
            "alternativas": {
                "A": "Serviços de qualquer natureza, não compreendidos no art. 155, II, definidos em lei complementar. ",
                "B": "Transmissão causa mortis e doação, de quaisquer bens ou direitos. ",
                "C": "Propriedade de veículos automotores. ",
                "D": "Renda de qualquer natureza. ",
                "E": "Proventos de qualquer natureza."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Um dos princípios que a administração publica municipal deve adotar em seus atos e ações é o princípio da: ",
            "alternativas": {
                "A": "Proteção. ",
                "B": "Autoridade. ",
                "C": "Centralização. ",
                "D": "Moralidade. ",
                "E": "Morosidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TRIBUTAÇÃO",
            "texto_relevante": "",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Conforme a Constituição da República Federativa do Brasil de 1988, no que diz respeito a Administração Pública, é correto afirmar que a publicidade dos atos, programas, obras, serviços e campanhas dos órgãos públicos pode ter caráter: ",
            "alternativas": {
                "A": "De promoção pessoal. ",
                "B": "De propaganda. ",
                "C": "Eleitoral. ",
                "D": "Educativo. ",
                "E": "Discriminatório."
            },
            "resposta_correta": "C"
        }
    ]
}