{
    "TÉCNICO DE SAÚDE (LABORATÓRIO)": [
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto “O clube”, de Luís Fernando Verissimo, o sentido cômico é construído em função da forma como os personagens se comportam em relação à comida. O excerto em que se pode depreender o clímax do texto é:",
            "alternativas": {
                "A": "“― “Ai”. Denotando dor. Acho que está pegando fogo na minha calça. Qual seria o seu prato para a nossa próxima reunião?”",
                "B": "“― O pior é morrer assim, queimado.”",
                "C": "“― Você, quando fala em “flambé”, é “flambé” mesmo… Toda a mesa está em chamas.”",
                "D": "“― Cuidado com esse fósforo. Não aproxime muito da… Olha aí, prendeu fogo na toalha.”",
                "E": "“― Mas chega de recordações. Vamos ao prato de hoje.” QUESTÃO 02 No excerto “Muitos salivavam descontroladamente junto ao caixão.”, um dos personagens relembra o enterro de um dos membros do clube. Dado o comportamento dos membros em relação à comida, neste contexto, a ação de salivar junto ao caixão remete ao ato de: (A) lamentar. (B) celebrar. (C) confraternizar. (D) louvar. (E) saudar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “― Você não se lembra? Não há mais criados.” II. “― Ali se sentava o… Como era mesmo?” III. “― Se ao menos tivesse deixado a receita do molho…” Nas sentenças dadas, a palavra “se” atua como conjunção condicional apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Morreu aqui na mesa mesmo, com uma espinha de peixe atravessada na garganta.” No contexto em que ocorre, a palavra “atravessada” está em relação direta de concordância com:",
            "alternativas": {
                "A": "“mesa”.",
                "B": "“uma espinha de peixe”.",
                "C": "“garganta”.",
                "D": "“morreu”.",
                "E": "“peixe”. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 4 de 12 QUESTÃO 05 Considere as seguintes sentenças, retiradas do texto: I. “Cada lugar vazio corresponde a um membro do clube que se foi.” II. “Eu sei que a pergunta, a esta altura, é acadêmica, mas que conhaque era?” III. “― Acho que devíamos chamar alguém para…” IV. “Qual seria o seu prato para a nossa próxima reunião?” V. “― Cuidado com esse fósforo.” Nas sentenças dadas, observam-se diferentes tipos de pronomes. Aquela que apresenta apenas um pronome, sendo este do tipo demonstrativo, é a: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Sempre fomos incompreendidos.” II. “Pensamos em recorrer à Justiça, lembra?” Nas sentenças dadas, os verbos “ser” e “recorrer” apresentam, respectivamente, as regências:",
            "alternativas": {
                "A": "de ligação e transitiva indireta.",
                "B": "de ligação e transitiva direta.",
                "C": "transitiva direta e transitiva indireta.",
                "D": "transitiva direta e intransitiva.",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Já perdi todos os meus apetites, menos o de comida.” Em relação às classes gramaticais, as palavras “já”, “meus”, “menos” e “comida” são, respectivamente:",
            "alternativas": {
                "A": "substantivo, pronome possessivo, preposição e substantivo.",
                "B": "advérbio, pronome possessivo, preposição e substantivo.",
                "C": "advérbio, pronome pessoal, preposição e substantivo.",
                "D": "advérbio, pronome possessivo, adjetivo e substantivo.",
                "E": "advérbio, pronome possessivo, preposição e adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que uma das orações da sentença exprime sentido temporal.",
            "alternativas": {
                "A": "Na falta de açúcar, use mel.",
                "B": "Preciso de ajuda para preparar as provas.",
                "C": "Ela queria ir a um restaurante, mas não tinha dinheiro.",
                "D": "Depois da tempestade vem a calmaria.",
                "E": "Estava com gripe, por isso não foi à aula."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a palavra apresenta erro de acentuação gráfica, de acordo com as regras do acordo ortográfico vigente.",
            "alternativas": {
                "A": "júri.",
                "B": "encobrí-la.",
                "C": "táxi.",
                "D": "caracóis.",
                "E": "ímãs. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 5 de 12 QUESTÃO 10 Assinale a alternativa em que a sentença apresenta o verbo conjugado no modo subjuntivo. (A) Que Deus queira sempre a sua felicidade. (B) És incisivo nas palavras. (C) Você tem os olhos mais lindos do mundo. (D) Avisei ao João sobre a confraternização da empresa. (E) Não me mande mais mensagens. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Um ciclista colocou um conta-giros no pneu da sua bicicleta. Este dispositivo conta o número de giros que o pneu dá ao longo do trajeto. Num determinado passeio, o conta-giros marcou 10.000 giros. Qual a distância total percorrida pelo ciclista sabendo que o diâmetro do pneu tem 70 cm? Considere 𝜋 ≈ 3 .",
            "alternativas": {
                "A": "2,1 km.",
                "B": "21 km.",
                "C": "210 km.",
                "D": "10,5 km.",
                "E": "105 km."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Considere verdadeiras as seguintes afirmativas: • Há policiais que também são professores; • Todo perito também é policial. • Há professores que também são peritos. Com base nas alternativas, podemos afirmar que:",
            "alternativas": {
                "A": "Todo policial também é perito.",
                "B": "Todo o policial é perito e professor.",
                "C": "Todos os professores que são peritos, também são policiais.",
                "D": "Todos os policiais que são peritos também são professores.",
                "E": "Todos os professores que são policiais também são peritos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "A tabela abaixo mostra a quantidade de calorias para determinados tipos de pães e seus respectivos pesos: Tipo Massa Calorias Pão de mel 50 g 123 Pão doce 72 g 186 Pão de queijo 100 g 248 Indique a ordem dos tipos de pães de acordo com a quantidade de caloria por grama, do menor para o maior:",
            "alternativas": {
                "A": "Pão de mel, pão de queijo, pão doce.",
                "B": "Pão doce, pão de mel, pão de queijo.",
                "C": "Pão doce, pão de queijo, pão de mel.",
                "D": "Pão de queijo, pão de mel, pão doce.",
                "E": "Pão de mel, pão doce, pão de queijo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma lata de refrigerante tem 200 ml e utiliza 100 g de açúcar na sua composição. Suponha que este mesmo refrigerante será comercializado agora com 250 ml, mas manterá a quantidade de açúcar constante (100 g). Qual a variação percentual na quantidade de açúcar por litro da bebida?",
            "alternativas": {
                "A": "Diminuição de 25%.",
                "B": "Aumento de 25%.",
                "C": "Diminuição de 20%.",
                "D": "Aumento de 20%.",
                "E": "Diminuição de 10%. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 6 de 12 QUESTÃO 15 Na academia, o professor de ginástica separou a turma em dois grupos, A e B, para fazerem um exercício de agachamento. Os integrantes do grupo A devem passar 30 segundos agachados e 30 segundos descansando. Já os integrantes do grupo B devem passar 40 segundos agachados e 40 segundos descansando. Em um dado instante, ambos os grupos estavam descansando e agacham simultaneamente. Após quantos minutos este mesmo evento acontecerá novamente? (A) 1 minuto. (B) 2 minutos. (C) 3 minutos. (D) 4 minutos. (E) 5 minutos. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente a lacuna: “O conceito associado à ___________ de uma página se refere ao processo de gerar uma réplica tangível de uma página ou documento digital. Envolve a reprodução de texto, gráficos, imagens e outros componentes visuais presentes em um documento eletrônico, transformando-os em um formato físico, como papel, transparência ou etiquetas adesivas.”",
            "alternativas": {
                "A": "Digitalização.",
                "B": "Impressão.",
                "C": "Importação.",
                "D": "Digitação.",
                "E": "Formatação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Acerca do procedimento de digitalizar/escanear um documento, analise as afirmativas a seguir: I - Digitalizar ou escanear um documento é o procedimento que converte uma cópia física de um documento, imagem ou objeto em uma versão digital. II - Durante o processo de digitalização, as informações presentes no documento físico são convertidas em dados digitais que podem ser armazenados, editados, compartilhados ou arquivados em um computador ou em um sistema de gerenciamento de documentos.",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Analise as afirmativas a seguir: I - Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. II - Elemento de interface gráfica do usuário que exibe opções e comandos para realizar várias tarefas e acessar funcionalidades do sistema operacional e de aplicativos. III - Funcionalidade que permite copiar e armazenar temporariamente informações, como texto, imagens ou outros tipos de dados, para facilitar a sua transferência ou uso em diferentes partes do sistema operacional ou em aplicativos. Assinale a alternativa que representa, respectivamente, os conceitos apresentados:",
            "alternativas": {
                "A": "Menu, Atalho e Área de transferência.",
                "B": "Atalho, Menu e Área de transferência.",
                "C": "Atalho, Área de transferência e Menu.",
                "D": "Menu, Área de transferência e Atalho.",
                "E": "Área de transferência, Atalho e Menu. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 7 de 12 QUESTÃO 19 O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microsoft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode-se afirmar que são ações comuns entre esses softawares: ( ) Copiar e colar conteúdos. ( ) Formatar texto. ( ) Inserir imagens e gráficos. (A) V, F, V. (B) F, F, F. (C) F, V, F. (D) V, V, V. (E) V, V, F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Acerca da função de impressão de um documento, é possível afirmar: I - É possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. II – Não é possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. III – É possível realizar a impressão apenas em formato retrato (vertical), determinando especificamente a direção da impressão na página.",
            "alternativas": {
                "A": "V, F, V.",
                "B": "V, F, F.",
                "C": "V, V, F.",
                "D": "V, V, V.",
                "E": "F, V, F. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca do manuseio das estufas de secagem, assinale a alternativa correta.",
            "alternativas": {
                "A": "A água sanitária deverá ser utilizada para limpeza dos componentes metálicos.",
                "B": "As partes não pintadas poderão ser protegidas com uma fina camada de vaselina.",
                "C": "Para um bom desempenho, o fusível deve ser trocado mensalmente.",
                "D": "A estuda deve ser higienizada com xilol periodicamente.",
                "E": "A limpeza do painel e compartimentos externos poderá ser realizada com acetona comercial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Ao utilizar o espectrofotômetro, o cálculo da concentração da espécie analisada requer o uso da Lei de:",
            "alternativas": {
                "A": "Faraday.",
                "B": "Boyle-Mariotte.",
                "C": "Newton.",
                "D": "Tesla.",
                "E": "Lambert-Beer ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "Ao observar o volume do líquido contido na pipeta, deve-se fazer a leitura no ponto da escala graduada que se alinha com a parte inferior da superfície curvada do líquido. A essa curvatura do líquido dá-se o nome de:",
            "alternativas": {
                "A": "menisco.",
                "B": "paralaxe.",
                "C": "meridiano.",
                "D": "arco.",
                "E": "nivelamento. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 8 de 12 QUESTÃO 24 A imagem a seguir corresponde a extremidade superior de uma pipeta. Os dois traços apresentados na vidraria, segundo a ISO (sigla do inglês International Organization for Standardization ) indica tratar-se de: (A) Pipeta de alta precisão. (B) Pipeta volumétrica. (C) Pipeta de sopro. (D) Pipeta de volume único. (E) Pipeta descalibrada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Sobre o uso das estufas de secagem, assinale a alternativa INCORRETA.",
            "alternativas": {
                "A": "O piso da câmara de secagem não deve ser utilizado, pois o mesmo apresenta temperatura superior que as demais áreas.",
                "B": "Substâncias que apresentem resíduos ácidos não devem ser colocadas para secagem em estufas.",
                "C": "Os solventes contidos nos produtos para secagem devem apresentar ponto de fulgor inferior a 40 °C.",
                "D": "A área de ventilação na prateleira interna deve estar desobstruída.",
                "E": "Deve-se verificar regularmente o termômetro contido no orifício superior da estufa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Para obter 500 mL de uma solução 0,20 mol/L a partir de uma solução 1 mol/L, o operador deverá pipetar ______ mL da solução 1 mol/L e adicionar a alíquota em um balão volumétrico, o qual deverá receber _____ mL de água destilada (até a linha de marcação). As lacunas são corretamente preenchidas por:",
            "alternativas": {
                "A": "100; 400.",
                "B": "10;490.",
                "C": "10:500.",
                "D": "5:500.",
                "E": "50:450."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "A imagem a seguir exibe um utensílio amplamente empregado em análises de laboratório. Assinale a alternativa que indica, respectivamente, a denominação do aparato e o equipamento em que é utilizado.",
            "alternativas": {
                "A": "Tubo de Geissler/liofilizador.",
                "B": "Tubo de Thiele/centrífuga.",
                "C": "Eppendorf/cuba de eletroforese.",
                "D": "Cubeta/espectrofotômetro.",
                "E": "Tubo de ensaio/banho-maria. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 9 de 12 QUESTÃO 28 Entre as vidrarias a seguir, assinale a alternativa que apresenta o instrumento de maior precisão. (A) béquer. (B) erlenmeyer. (C) kitassato. (D) bureta. (E) proveta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Na rotina de laboratório é comum o uso de titulações para determinar a concentração real de substâncias (padronização do reagente). Nesse procedimento, considerando os instrumentos usuais de laboratório, o volume gasto até o ponto final da titulação deverá ser coletado na seguinte vidraria nomeada:",
            "alternativas": {
                "A": "Pipeta.",
                "B": "Erlenmeyer.",
                "C": "Balão volumétrico.",
                "D": "béquer.",
                "E": "Bureta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Sobre o uso do microscópio, analise as afirmativas a seguir e marque V para verdadeira e F para falsa. Logo após, assinale a alternativa com a sequência correta. ( ) A limpeza das lentes deve ser realizada com xilol ou etanol 96%. ( ) É recomendável o uso de gaze ou papel toalha na limpeza das lentes. ( ) O microscópio não deve ser deixado sem as oculares, a menos que as aberturas estejam tampadas.",
            "alternativas": {
                "A": "F – F – V.",
                "B": "V – F – V.",
                "C": "F – V – V.",
                "D": "V – F – F.",
                "E": "V – V – F. QUESTÃO 31 Em laboratórios de saúde, logo após uso, as pipetas graduadas devem ser mantidas por 24 horas em solução de: (A) Solução contendo detergente neutro. (B) Carragena a 2%. (C) Lauril éter sulfato de sódio a 10%. (D) Hipoclorito de sódio a 2%. (E) Cocoamidopropil betaína a 10%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Acerca dos cuidados com banhos-maria, analise as afirmativas a seguir: I. Durante o uso, a resistência do equipamento não deve estar coberta com água. II. Deve-se utilizar água destilada no compartimento interno do banho. III. Se houver incrustações nos componentes internos do banho, pode-se utilizar uma solução de ácido clorídrico (10%) até que a incrustação se dissolva. Está correto o que se afirma em:",
            "alternativas": {
                "A": "II, apenas.",
                "B": "I e II, apenas.",
                "C": "I, II e III.",
                "D": "III, apenas.",
                "E": "II e III, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "A safranina (massa molar de 351 g/mol) é um corante utilizado em microbiologia. Para o preparo de 250 mL de uma solução de safranina 0,1 mol/L, a massa de sólido (seco e pulverizado) necessária será de aproximadamente:",
            "alternativas": {
                "A": "6 g.",
                "B": "9 g.",
                "C": "10 g.",
                "D": "5 g.",
                "E": "7 g. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 10 de 12 QUESTÃO 34 Em decorrência de um incidente com objeto cortante durante uma análise clínica de rotina, o técnico se viu exposto ao sangue de um paciente. Após a avaliação do histórico do paciente, foi constatado que ele é portador do vírus HIV. Conforme as diretrizes de biossegurança, o profissional deverá buscar assistência médica após o contato com sangue contaminado e iniciar a profilaxia do HIV pós-exposição no prazo máximo de: (A) 72 horas. (B) 24 horas. (C) 7 dias. (D) 48 horas. (E) 12 horas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "São corantes utilizados em análises clínicas, EXCETO:",
            "alternativas": {
                "A": "Eosina.",
                "B": "Giemsa.",
                "C": "Cresol.",
                "D": "Azul da Prússia.",
                "E": "Cristal Violeta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Certo profissional recebeu uma balança analítica e precisava instalá-la. Acerca das recomendações para o local de instalação, assinale a alternativa INCORRETA.",
            "alternativas": {
                "A": "O local deve ser livre de correntes de ar.",
                "B": "A bancada poderá ser de alvenaria.",
                "C": "A bancada deve estar encostada na parede que contenha o ar condicionado.",
                "D": "Uma mesa apropriada para balanças pode conter tampo de mármore.",
                "E": "Centrífugas e balanças não devem ser colocadas na mesma bancada. QUESTÃO 37 Avalie a imagem a seguir: Fonte: splabor.com.br É correto afirmar que o dispositivo apresentado atua como: (A) Auxiliar de pipetagem. (B) Indutor de flambagem. (C) Medidor de temperatura. (D) Medidor de pH. (E) Medidor de tensão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Sobre as recomendações de biossegurança, analise as afirmativas a seguir: I. Após a coleta de sangue, o profissional deverá reencapar as agulhas antes do descarte. II. As instalações para armazenamento de alimentos e bebidas, itens pessoais, jaquetas e agasalhos devem ser providas fora do laboratório. III. Deve ser usado sacos pretos para os resíduos potencialmente infectantes e hospitalares. Está correto o que se afirma em:",
            "alternativas": {
                "A": "II, apenas.",
                "B": "I e II, apenas.",
                "C": "I, II e III.",
                "D": "III, apenas.",
                "E": "I e III, apenas. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 11 de 12 QUESTÃO 39 Acerca da Técnica de PCR ( Polymerase Chain Reaction ou Reação em Cadeia da Polimerase), assinale a alternativa correta. (A) A etapa de desnaturação permite a separação das cadeias de DNA. (B) Trata-se de um método qualitativo baseado em sete etapas. (C) Na etapa de anelamento a amostra é aquecida a 98 °C para a condensação das bases nitrogenadas. (D) Na etapa de extensão ocorre uma complexação química entre o reagente ativador (Adenosil®) e a amostra de DNA. (E) A PCR é pouco eficiente em testes de paternidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Se 30 mL de uma solução 0,4 mol/L for adicionada em 750 mL de solvente, a concentração final (mol/L) será de aproximadamente:",
            "alternativas": {
                "A": "0,032",
                "B": "0,080",
                "C": "0,040",
                "D": "0,015",
                "E": "0,002 Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 12 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto “O clube”, de Luís Fernando Verissimo, o sentido cômico é construído em função da forma como os personagens se comportam em relação à comida. O excerto em que se pode depreender o clímax do texto é:",
            "alternativas": {
                "A": "“― “Ai”. Denotando dor. Acho que está pegando fogo na minha calça. Qual seria o seu prato para a nossa próxima reunião?”",
                "B": "“― O pior é morrer assim, queimado.”",
                "C": "“― Você, quando fala em “flambé”, é “flambé” mesmo… Toda a mesa está em chamas.”",
                "D": "“― Cuidado com esse fósforo. Não aproxime muito da… Olha aí, prendeu fogo na toalha.”",
                "E": "“― Mas chega de recordações. Vamos ao prato de hoje.” QUESTÃO 02 No excerto “Muitos salivavam descontroladamente junto ao caixão.”, um dos personagens relembra o enterro de um dos membros do clube. Dado o comportamento dos membros em relação à comida, neste contexto, a ação de salivar junto ao caixão remete ao ato de: (A) lamentar. (B) celebrar. (C) confraternizar. (D) louvar. (E) saudar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “― Você não se lembra? Não há mais criados.” II. “― Ali se sentava o… Como era mesmo?” III. “― Se ao menos tivesse deixado a receita do molho…” Nas sentenças dadas, a palavra “se” atua como conjunção condicional apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Morreu aqui na mesa mesmo, com uma espinha de peixe atravessada na garganta.” No contexto em que ocorre, a palavra “atravessada” está em relação direta de concordância com:",
            "alternativas": {
                "A": "“mesa”.",
                "B": "“uma espinha de peixe”.",
                "C": "“garganta”.",
                "D": "“morreu”.",
                "E": "“peixe”. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 4 de 12 QUESTÃO 05 Considere as seguintes sentenças, retiradas do texto: I. “Cada lugar vazio corresponde a um membro do clube que se foi.” II. “Eu sei que a pergunta, a esta altura, é acadêmica, mas que conhaque era?” III. “― Acho que devíamos chamar alguém para…” IV. “Qual seria o seu prato para a nossa próxima reunião?” V. “― Cuidado com esse fósforo.” Nas sentenças dadas, observam-se diferentes tipos de pronomes. Aquela que apresenta apenas um pronome, sendo este do tipo demonstrativo, é a: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Sempre fomos incompreendidos.” II. “Pensamos em recorrer à Justiça, lembra?” Nas sentenças dadas, os verbos “ser” e “recorrer” apresentam, respectivamente, as regências:",
            "alternativas": {
                "A": "de ligação e transitiva indireta.",
                "B": "de ligação e transitiva direta.",
                "C": "transitiva direta e transitiva indireta.",
                "D": "transitiva direta e intransitiva.",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Já perdi todos os meus apetites, menos o de comida.” Em relação às classes gramaticais, as palavras “já”, “meus”, “menos” e “comida” são, respectivamente:",
            "alternativas": {
                "A": "substantivo, pronome possessivo, preposição e substantivo.",
                "B": "advérbio, pronome possessivo, preposição e substantivo.",
                "C": "advérbio, pronome pessoal, preposição e substantivo.",
                "D": "advérbio, pronome possessivo, adjetivo e substantivo.",
                "E": "advérbio, pronome possessivo, preposição e adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que uma das orações da sentença exprime sentido temporal.",
            "alternativas": {
                "A": "Na falta de açúcar, use mel.",
                "B": "Preciso de ajuda para preparar as provas.",
                "C": "Ela queria ir a um restaurante, mas não tinha dinheiro.",
                "D": "Depois da tempestade vem a calmaria.",
                "E": "Estava com gripe, por isso não foi à aula."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a palavra apresenta erro de acentuação gráfica, de acordo com as regras do acordo ortográfico vigente.",
            "alternativas": {
                "A": "júri.",
                "B": "encobrí-la.",
                "C": "táxi.",
                "D": "caracóis.",
                "E": "ímãs. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 5 de 12 QUESTÃO 10 Assinale a alternativa em que a sentença apresenta o verbo conjugado no modo subjuntivo. (A) Que Deus queira sempre a sua felicidade. (B) És incisivo nas palavras. (C) Você tem os olhos mais lindos do mundo. (D) Avisei ao João sobre a confraternização da empresa. (E) Não me mande mais mensagens. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Um ciclista colocou um conta-giros no pneu da sua bicicleta. Este dispositivo conta o número de giros que o pneu dá ao longo do trajeto. Num determinado passeio, o conta-giros marcou 10.000 giros. Qual a distância total percorrida pelo ciclista sabendo que o diâmetro do pneu tem 70 cm? Considere 𝜋 ≈ 3 .",
            "alternativas": {
                "A": "2,1 km.",
                "B": "21 km.",
                "C": "210 km.",
                "D": "10,5 km.",
                "E": "105 km."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Considere verdadeiras as seguintes afirmativas: • Há policiais que também são professores; • Todo perito também é policial. • Há professores que também são peritos. Com base nas alternativas, podemos afirmar que:",
            "alternativas": {
                "A": "Todo policial também é perito.",
                "B": "Todo o policial é perito e professor.",
                "C": "Todos os professores que são peritos, também são policiais.",
                "D": "Todos os policiais que são peritos também são professores.",
                "E": "Todos os professores que são policiais também são peritos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "A tabela abaixo mostra a quantidade de calorias para determinados tipos de pães e seus respectivos pesos: Tipo Massa Calorias Pão de mel 50 g 123 Pão doce 72 g 186 Pão de queijo 100 g 248 Indique a ordem dos tipos de pães de acordo com a quantidade de caloria por grama, do menor para o maior:",
            "alternativas": {
                "A": "Pão de mel, pão de queijo, pão doce.",
                "B": "Pão doce, pão de mel, pão de queijo.",
                "C": "Pão doce, pão de queijo, pão de mel.",
                "D": "Pão de queijo, pão de mel, pão doce.",
                "E": "Pão de mel, pão doce, pão de queijo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma lata de refrigerante tem 200 ml e utiliza 100 g de açúcar na sua composição. Suponha que este mesmo refrigerante será comercializado agora com 250 ml, mas manterá a quantidade de açúcar constante (100 g). Qual a variação percentual na quantidade de açúcar por litro da bebida?",
            "alternativas": {
                "A": "Diminuição de 25%.",
                "B": "Aumento de 25%.",
                "C": "Diminuição de 20%.",
                "D": "Aumento de 20%.",
                "E": "Diminuição de 10%. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 6 de 12 QUESTÃO 15 Na academia, o professor de ginástica separou a turma em dois grupos, A e B, para fazerem um exercício de agachamento. Os integrantes do grupo A devem passar 30 segundos agachados e 30 segundos descansando. Já os integrantes do grupo B devem passar 40 segundos agachados e 40 segundos descansando. Em um dado instante, ambos os grupos estavam descansando e agacham simultaneamente. Após quantos minutos este mesmo evento acontecerá novamente? (A) 1 minuto. (B) 2 minutos. (C) 3 minutos. (D) 4 minutos. (E) 5 minutos. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente a lacuna: “O conceito associado à ___________ de uma página se refere ao processo de gerar uma réplica tangível de uma página ou documento digital. Envolve a reprodução de texto, gráficos, imagens e outros componentes visuais presentes em um documento eletrônico, transformando-os em um formato físico, como papel, transparência ou etiquetas adesivas.”",
            "alternativas": {
                "A": "Digitalização.",
                "B": "Impressão.",
                "C": "Importação.",
                "D": "Digitação.",
                "E": "Formatação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Acerca do procedimento de digitalizar/escanear um documento, analise as afirmativas a seguir: I - Digitalizar ou escanear um documento é o procedimento que converte uma cópia física de um documento, imagem ou objeto em uma versão digital. II - Durante o processo de digitalização, as informações presentes no documento físico são convertidas em dados digitais que podem ser armazenados, editados, compartilhados ou arquivados em um computador ou em um sistema de gerenciamento de documentos.",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Analise as afirmativas a seguir: I - Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. II - Elemento de interface gráfica do usuário que exibe opções e comandos para realizar várias tarefas e acessar funcionalidades do sistema operacional e de aplicativos. III - Funcionalidade que permite copiar e armazenar temporariamente informações, como texto, imagens ou outros tipos de dados, para facilitar a sua transferência ou uso em diferentes partes do sistema operacional ou em aplicativos. Assinale a alternativa que representa, respectivamente, os conceitos apresentados:",
            "alternativas": {
                "A": "Menu, Atalho e Área de transferência.",
                "B": "Atalho, Menu e Área de transferência.",
                "C": "Atalho, Área de transferência e Menu.",
                "D": "Menu, Área de transferência e Atalho.",
                "E": "Área de transferência, Atalho e Menu. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 7 de 12 QUESTÃO 19 O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microsoft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode-se afirmar que são ações comuns entre esses softawares: ( ) Copiar e colar conteúdos. ( ) Formatar texto. ( ) Inserir imagens e gráficos. (A) V, F, V. (B) F, F, F. (C) F, V, F. (D) V, V, V. (E) V, V, F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Acerca da função de impressão de um documento, é possível afirmar: I - É possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. II – Não é possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. III – É possível realizar a impressão apenas em formato retrato (vertical), determinando especificamente a direção da impressão na página.",
            "alternativas": {
                "A": "V, F, V.",
                "B": "V, F, F.",
                "C": "V, V, F.",
                "D": "V, V, V.",
                "E": "F, V, F. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca do manuseio das estufas de secagem, assinale a alternativa correta.",
            "alternativas": {
                "A": "A água sanitária deverá ser utilizada para limpeza dos componentes metálicos.",
                "B": "As partes não pintadas poderão ser protegidas com uma fina camada de vaselina.",
                "C": "Para um bom desempenho, o fusível deve ser trocado mensalmente.",
                "D": "A estuda deve ser higienizada com xilol periodicamente.",
                "E": "A limpeza do painel e compartimentos externos poderá ser realizada com acetona comercial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Ao utilizar o espectrofotômetro, o cálculo da concentração da espécie analisada requer o uso da Lei de:",
            "alternativas": {
                "A": "Faraday.",
                "B": "Boyle-Mariotte.",
                "C": "Newton.",
                "D": "Tesla.",
                "E": "Lambert-Beer ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "Ao observar o volume do líquido contido na pipeta, deve-se fazer a leitura no ponto da escala graduada que se alinha com a parte inferior da superfície curvada do líquido. A essa curvatura do líquido dá-se o nome de:",
            "alternativas": {
                "A": "menisco.",
                "B": "paralaxe.",
                "C": "meridiano.",
                "D": "arco.",
                "E": "nivelamento. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 8 de 12 QUESTÃO 24 A imagem a seguir corresponde a extremidade superior de uma pipeta. Os dois traços apresentados na vidraria, segundo a ISO (sigla do inglês International Organization for Standardization ) indica tratar-se de: (A) Pipeta de alta precisão. (B) Pipeta volumétrica. (C) Pipeta de sopro. (D) Pipeta de volume único. (E) Pipeta descalibrada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Sobre o uso das estufas de secagem, assinale a alternativa INCORRETA.",
            "alternativas": {
                "A": "O piso da câmara de secagem não deve ser utilizado, pois o mesmo apresenta temperatura superior que as demais áreas.",
                "B": "Substâncias que apresentem resíduos ácidos não devem ser colocadas para secagem em estufas.",
                "C": "Os solventes contidos nos produtos para secagem devem apresentar ponto de fulgor inferior a 40 °C.",
                "D": "A área de ventilação na prateleira interna deve estar desobstruída.",
                "E": "Deve-se verificar regularmente o termômetro contido no orifício superior da estufa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Para obter 500 mL de uma solução 0,20 mol/L a partir de uma solução 1 mol/L, o operador deverá pipetar ______ mL da solução 1 mol/L e adicionar a alíquota em um balão volumétrico, o qual deverá receber _____ mL de água destilada (até a linha de marcação). As lacunas são corretamente preenchidas por:",
            "alternativas": {
                "A": "100; 400.",
                "B": "10;490.",
                "C": "10:500.",
                "D": "5:500.",
                "E": "50:450."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "A imagem a seguir exibe um utensílio amplamente empregado em análises de laboratório. Assinale a alternativa que indica, respectivamente, a denominação do aparato e o equipamento em que é utilizado.",
            "alternativas": {
                "A": "Tubo de Geissler/liofilizador.",
                "B": "Tubo de Thiele/centrífuga.",
                "C": "Eppendorf/cuba de eletroforese.",
                "D": "Cubeta/espectrofotômetro.",
                "E": "Tubo de ensaio/banho-maria. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 9 de 12 QUESTÃO 28 Entre as vidrarias a seguir, assinale a alternativa que apresenta o instrumento de maior precisão. (A) béquer. (B) erlenmeyer. (C) kitassato. (D) bureta. (E) proveta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Na rotina de laboratório é comum o uso de titulações para determinar a concentração real de substâncias (padronização do reagente). Nesse procedimento, considerando os instrumentos usuais de laboratório, o volume gasto até o ponto final da titulação deverá ser coletado na seguinte vidraria nomeada:",
            "alternativas": {
                "A": "Pipeta.",
                "B": "Erlenmeyer.",
                "C": "Balão volumétrico.",
                "D": "béquer.",
                "E": "Bureta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Sobre o uso do microscópio, analise as afirmativas a seguir e marque V para verdadeira e F para falsa. Logo após, assinale a alternativa com a sequência correta. ( ) A limpeza das lentes deve ser realizada com xilol ou etanol 96%. ( ) É recomendável o uso de gaze ou papel toalha na limpeza das lentes. ( ) O microscópio não deve ser deixado sem as oculares, a menos que as aberturas estejam tampadas.",
            "alternativas": {
                "A": "F – F – V.",
                "B": "V – F – V.",
                "C": "F – V – V.",
                "D": "V – F – F.",
                "E": "V – V – F. QUESTÃO 31 Em laboratórios de saúde, logo após uso, as pipetas graduadas devem ser mantidas por 24 horas em solução de: (A) Solução contendo detergente neutro. (B) Carragena a 2%. (C) Lauril éter sulfato de sódio a 10%. (D) Hipoclorito de sódio a 2%. (E) Cocoamidopropil betaína a 10%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Acerca dos cuidados com banhos-maria, analise as afirmativas a seguir: I. Durante o uso, a resistência do equipamento não deve estar coberta com água. II. Deve-se utilizar água destilada no compartimento interno do banho. III. Se houver incrustações nos componentes internos do banho, pode-se utilizar uma solução de ácido clorídrico (10%) até que a incrustação se dissolva. Está correto o que se afirma em:",
            "alternativas": {
                "A": "II, apenas.",
                "B": "I e II, apenas.",
                "C": "I, II e III.",
                "D": "III, apenas.",
                "E": "II e III, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "A safranina (massa molar de 351 g/mol) é um corante utilizado em microbiologia. Para o preparo de 250 mL de uma solução de safranina 0,1 mol/L, a massa de sólido (seco e pulverizado) necessária será de aproximadamente:",
            "alternativas": {
                "A": "6 g.",
                "B": "9 g.",
                "C": "10 g.",
                "D": "5 g.",
                "E": "7 g. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 10 de 12 QUESTÃO 34 Em decorrência de um incidente com objeto cortante durante uma análise clínica de rotina, o técnico se viu exposto ao sangue de um paciente. Após a avaliação do histórico do paciente, foi constatado que ele é portador do vírus HIV. Conforme as diretrizes de biossegurança, o profissional deverá buscar assistência médica após o contato com sangue contaminado e iniciar a profilaxia do HIV pós-exposição no prazo máximo de: (A) 72 horas. (B) 24 horas. (C) 7 dias. (D) 48 horas. (E) 12 horas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "São corantes utilizados em análises clínicas, EXCETO:",
            "alternativas": {
                "A": "Eosina.",
                "B": "Giemsa.",
                "C": "Cresol.",
                "D": "Azul da Prússia.",
                "E": "Cristal Violeta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Certo profissional recebeu uma balança analítica e precisava instalá-la. Acerca das recomendações para o local de instalação, assinale a alternativa INCORRETA.",
            "alternativas": {
                "A": "O local deve ser livre de correntes de ar.",
                "B": "A bancada poderá ser de alvenaria.",
                "C": "A bancada deve estar encostada na parede que contenha o ar condicionado.",
                "D": "Uma mesa apropriada para balanças pode conter tampo de mármore.",
                "E": "Centrífugas e balanças não devem ser colocadas na mesma bancada. QUESTÃO 37 Avalie a imagem a seguir: Fonte: splabor.com.br É correto afirmar que o dispositivo apresentado atua como: (A) Auxiliar de pipetagem. (B) Indutor de flambagem. (C) Medidor de temperatura. (D) Medidor de pH. (E) Medidor de tensão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Sobre as recomendações de biossegurança, analise as afirmativas a seguir: I. Após a coleta de sangue, o profissional deverá reencapar as agulhas antes do descarte. II. As instalações para armazenamento de alimentos e bebidas, itens pessoais, jaquetas e agasalhos devem ser providas fora do laboratório. III. Deve ser usado sacos pretos para os resíduos potencialmente infectantes e hospitalares. Está correto o que se afirma em:",
            "alternativas": {
                "A": "II, apenas.",
                "B": "I e II, apenas.",
                "C": "I, II e III.",
                "D": "III, apenas.",
                "E": "I e III, apenas. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 11 de 12 QUESTÃO 39 Acerca da Técnica de PCR ( Polymerase Chain Reaction ou Reação em Cadeia da Polimerase), assinale a alternativa correta. (A) A etapa de desnaturação permite a separação das cadeias de DNA. (B) Trata-se de um método qualitativo baseado em sete etapas. (C) Na etapa de anelamento a amostra é aquecida a 98 °C para a condensação das bases nitrogenadas. (D) Na etapa de extensão ocorre uma complexação química entre o reagente ativador (Adenosil®) e a amostra de DNA. (E) A PCR é pouco eficiente em testes de paternidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE SAÚDE (LABORATÓRIO)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Se 30 mL de uma solução 0,4 mol/L for adicionada em 750 mL de solvente, a concentração final (mol/L) será de aproximadamente:",
            "alternativas": {
                "A": "0,032",
                "B": "0,080",
                "C": "0,040",
                "D": "0,015",
                "E": "0,002 Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE SAÚDE (LABORATÓRIO) Página 12 de 12"
            },
            "resposta_correta": "D"
        }
    ]
}