{
    "TÉCNICO EM TOPOGRAFIA": [
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "Leia o texto para responder às questões de 1 a \n5. \n \nMegaestrutura cósmica com formato de anel \ndesafia teorias sobre o universo  \nEstrutura localizada a 9,2 bilhões de anos-luz da \nTerra, perto da constelação de Boötes, ultrapassa \no limite de tamanho considerado teoricamente \nviável no cosmos \n \nAstrônomos descobriram uma megaestrutura \ncósmica em formato de anel que desafia as \nteorias existentes sobre o universo. O chamado \n\"Grande Anel no Céu\" (\"Big Ring on the Sky\") \naparece como um enorme crescente de galáxias \nquase simétrico e tem dimensões inimagináveis: \nseu diâmetro é de cerca de 1,3 bilhão de anos-luz \ne sua circunferência mede aproximadamente 4 \nbilhões de anos-luz. A descoberta foi apresentada \nem 10 de janeiro por Alexia Lopez, doutoranda \nda Universidade de Lancashire Central (UCLan), \nno Reino Unido, na 243ª reunião da Sociedade \nAstronômica Americana (AAS).  \nEm 2021, Lopez já havia detectado outra \nmegaestrutura: o “Arco Gigante no Cèu” (Giant \nArc on the Sky). Com 3,3 bilhões de anos-luz de \nlargura, este achado está na mesma vizinhança \ncosmológica do Grande Anel no Céu, que fica a \n9,2 bilhões de anos-luz da Terra. Ambas as \nmegaestruturas são vistas à mesma distância, no \nmesmo tempo cósmico, e estão separadas em \napenas 12 graus no nosso céu. \n \nDesafio à cosmologia  \nNenhuma das duas estruturas ultragrandes “è \nfácil de se explicar em nossa compreensão atual \ndo universo”, segundo Lopez conta em \ncomunicado. A cientista supôs que o Grande \nAnel possa estar relacionado às Oscilações \nAcústicas de Bárions (BAOs, na sigla em inglês). \nSegundo ela, esses padrões “surgem de \noscilações no início do universo e hoje deveriam \naparecer, pelo menos estatisticamente, como \ncascas esfèricas na disposição das galáxias”. No \nentanto, sua análise do Grande Anel revelou que \na estrutura não condiz com essa explicação; isso \nporque ela é muito grande e não é esférica. \nEmbora lembre um anel quase perfeito, Lopez \ndescobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, \nalinhada de frente para a Terra. \nTanto o “anel” quanto o Arco Gigante no Cèu \ndesafiam o Princípio Cosmológico devido aos \nseus tamanhos. Este princípio assume que o \nuniverso que podemos enxergar é uma \"amostra \njusta\" do que esperamos que o restante dos \ncosmos seja, segundo explica a pesquisadora. \n“Esperamos que a matèria seja distribuída \nuniformemente em todo o espaço quando vemos \no universo em grande escala, então não deveria \nhaver irregularidades perceptíveis acima de um \ncerto tamanho”, conta Lopez. O limite teórico \natual de tamanho estimado por cientistas é de 1,2 \nbilhão de anos-luz. Mas o Arco Gigante é quase \ntrês vezes maior que isso e a circunferência do \nGrande Anel é comparável ao comprimento do \narco. Como as duas estruturas ultragrandes estão \nmuito próximas uma da outra, é possível que elas \nformem juntas um sistema cosmológico ainda \nmais extraordinário, conforme a pesquisadora.  \n \nRevista Galileu . Adaptado. Disponível em: \nhttps://revistagalileu.globo.com/ciencia/espaco/\nnoticia/2024/01/megaestrutura-cosmica-com-\nformato-de-anel-desafia-teorias-sobre-o-\nuniverso.ghtml",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal-educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto ...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. ",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representa...",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, F, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Como é denominado o procedimento de campo que consiste em posicionar o eixo vertical do instrumento topográfico em coincidência com o ponto de estação? ",
            "alternativas": {
                "A": "Nivelar o instrumento ",
                "B": "Centrar o instrumento ",
                "C": "Estacionar o instrumento ",
                "D": "Instalar o instrumento ",
                "E": "Linha de visada"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "",
            "alternativas": {
                "A": "Rumo de A-1: N 59° E ",
                "B": "Rumo de A-2: N 48° E ",
                "C": "Azimute de A-4: 23° ",
                "D": "Rumo de A-3: S 37° W ",
                "E": "Azimute de A-4: 337°"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Um detalhe em uma construção está situado a 15 m de um ponto de referência. Para um desenho feito na escala de redução 1:2, determine o valor da distância que nele deve ser marcado: ",
            "alternativas": {
                "A": "750 cm ",
                "B": "7,5 cm ",
                "C": "750 mm ",
                "D": "150 m ",
                "E": "300 cm"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Como são definidos os segmentos que possuem apenas uma extremidade comum, conforme figura a seguir: ",
            "alternativas": {
                "A": "Segmentos colineares ",
                "B": "Segmentos adjacentes ",
                "C": "Segmento de reta ",
                "D": "Segmentos congruentes ",
                "E": "Segmentos consecutivos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Dentre os principais utensílios de uso do topógrafo no seu trabalho externo, qual dos acessórios deve estar sempre posicionado verticalmente sobre a estação materializada, nunca inclinada ou “fora do ponto”? ",
            "alternativas": {
                "A": "piquete ",
                "B": "estaca ",
                "C": "marco ",
                "D": "baliza ",
                "E": "prumo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com a norma de levantamentos planialtimétricos cadastrais, qual é a escala do desenho recomendada para a Classe II PAC? ",
            "alternativas": {
                "A": "1/100 ",
                "B": "1/5000 ",
                "C": "1/500 ",
                "D": "1/1000 ",
                "E": "1/50000"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Em geral, na determinação de uma área, são aplicados procedimentos diretos e indiretos, utilizando-se de métodos analíticos e geométricos. Assim, analise as seguintes opções e marque aquela que não corresponde a um método geométrico: ",
            "alternativas": {
                "A": "Fórmula de Gauss ",
                "B": "Método de Garceau ",
                "C": "Métodos de decomposição ",
                "D": "Métodos mecânicos (ou digital) ",
                "E": "Métodos de comparação"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Com relação aos sistemas de coordenadas geográficas, interprete as afirmativas a seguir: I - O uso de sistemas de coordenadas geográficas é muito comum dentro de espacializações mais gerais, ou seja, com escalas menores. II - Esses sistemas utilizam os graus para definir a latitude e a longitude e, quando necessário, também se estabelece um valor de altura para determinar uma localização na superfície da Terra. III - As linhas de latitude são oblíquas à linha do Equador, a maior linha existente,...",
            "alternativas": {
                "A": "I apenas ",
                "B": "II apenas ",
                "C": "III apenas ",
                "D": "IV apenas ",
                "E": "III e IV apenas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Para que um instrumento topográfico alcance as precisões nominais indicadas pelo fabricante, ele deve garantir as seguintes condições geométricas: Assinale (V) para verdadeiro, (F) para falso e marque a opção correta: (.) O plano que contém o círculo horizontal deve ser perpendicular ao eixo vertical (eixo principal de rotação do instrumento). (.) O plano que contém o círculo vertical deve ser perpendicular ao eixo secundário. (.) O eixo vertical deve coincidir com a vertical do lugar quando o i...",
            "alternativas": {
                "A": "F - F - V - F - F ",
                "B": "F - F - F - F - V ",
                "C": "V - F - V - V - V ",
                "D": "F - F - V - F - V ",
                "E": "F - V - V - V – V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Como é denominada a parte mais elevada de uma serra/relevo, pelo qual correm os divisores de água? ",
            "alternativas": {
                "A": "Talvegue ",
                "B": "Espigão ",
                "C": "Divisores de água ",
                "D": "Zona morta ",
                "E": "Cristas de elevação"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Um defeito no nivelamento do instrumento produz um erro denominado _______ do eixo principal, conforme indicado na figura a seguir. O eixo principal vertical, neste caso, não coincide com a vertical do lugar. A separação entre eles é descrita pelas componentes longitudinal (l) e transversal (t). Assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: ",
            "alternativas": {
                "A": "erro de colimação horizontal ",
                "B": "erro de perpendicularidade do eixo secundário em relação ao eixo vertical ",
                "C": "erro de verticalidade do eixo principal ",
                "D": "erro de horizontalidade do eixo secundário ",
                "E": "erro de centragem"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Qual é a parte da topometria que estuda os procedimentos, métodos e instrumentos de medida de ângulos e distâncias, levando em conta um plano horizontal? ",
            "alternativas": {
                "A": "topografia ",
                "B": "gramometria ",
                "C": "goniologia ",
                "D": "planimetria ",
                "E": "fotogrametria terrestre"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Em qual projeto, dentre os listados a seguir, corresponde à definição das camadas e capa de rolamento (asfalto ou concreto), seleção das ocorrências de materiais, dimensionamento, definição dos trechos homogêneos, cálculo dos volumes e distâncias de transporte dos materiais a serem empregados? ",
            "alternativas": {
                "A": "Projeto de Terraplenagem ",
                "B": "Projeto de Bota-fora ",
                "C": "Projeto Preliminar de Pavimentação ",
                "D": "Projeto de Instalações para Operação da Rodovia ",
                "E": "Projeto de Pavimentação"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O(a) _______ ocorre quando todos os elementos pertencentes ao conjunto B também pertencem ao conjunto A. Exemplo: A = {1, 2, 3} e B = {1, 2, 3}. Assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: ",
            "alternativas": {
                "A": "subconjunto próprio ",
                "B": "cardinalidade ",
                "C": "operação com conjuntos ",
                "D": "subconjunto impróprio ",
                "E": "união de conjuntos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "As principais propriedades de um objeto são layer, cor, tipo de linha, entre outras. Os níveis de trabalho são camadas transparentes e superpostas de um desenho nas quais é possível organizar e agrupar diversas informações sobre o desenho. Para melhor compreensão do significado de níveis de trabalho, análise as afirmativas a seguir: I - layers servem para organizar o desenho e determinar, por meio de sua cor, a espessura de impressão das linhas. II - os comandos que gerenciam os layers estão no ...",
            "alternativas": {
                "A": "I e II apenas ",
                "B": "I e III apenas ",
                "C": "II e IV apenas ",
                "D": "I, II e IV apenas ",
                "E": "III e IV apenas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Quanto as diretrizes e questões sobre implementação de BIM (Building Information Modeling) para dar suporte ao levantamento de quantitativos e orçamentação, avalie as seguintes afirmativas: I - O BIM é apenas o ponto inicial para a orçamentação, ou seja: nenhuma ferramenta pode fornecer uma estimativa completa automaticamente a partir do modelo da edificação. II - Orçamentistas e construtores devem entender como o BIM pode dar suporte a tarefas específicas de orçamentação, mas não poderá reduzir...",
            "alternativas": {
                "A": "I, II e III apenas ",
                "B": "I e IV apenas ",
                "C": "IV apenas ",
                "D": "II e IV apenas ",
                "E": "II apenas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Sabe-se que um projeto de construção requer quatro tipos de levantamentos em sua execução. Assim, avalie as afirmativas seguintes: I - O levantamento da propriedade ou dos limites territoriais, feito por um técnico em topografia devidamente registrado para estabelecer a localização e as dimensões da propriedade. II - Um levantamento do local para determinar as condições existentes, como curvas de nível, feições naturais e artificiais, canais, rios, riachos, linhas de transmissão, estradas e estr...",
            "alternativas": {
                "A": "I e II ",
                "B": "I e III ",
                "C": "II, III e IV ",
                "D": "II e IV ",
                "E": "II e III"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Qual é a denominação dada a régua métrica graduada ao centímetro (geralmente com 4 m) e que geralmente são providas de prumos de nível de calota para a perfeita verticalização? ",
            "alternativas": {
                "A": "Nível ",
                "B": "Mira ",
                "C": "Régua de prumo ",
                "D": "Régua horizontal ",
                "E": "Régua vertical"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Dentre os erros decorrentes de medições feitas com instrumentos eletrônicos, qual é a denominação dada aos erros causados por itens como a instalação incorreta de instrumentos ou refletores sobre os pontos e medições incorretas das alturas e das condições do tempo? ",
            "alternativas": {
                "A": "Erros operacionais ",
                "B": "Erros naturais ",
                "C": "Erros aleatórios ",
                "D": "Erros instrumentais ",
                "E": "Erros sistemáticos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Como é denominada a forma ou a base cartográfica utilizada para representar uma parte da superfície da Terra? ",
            "alternativas": {
                "A": "Projeção vertical ",
                "B": "Projeção cartográfica ",
                "C": "Orientação cartográfica ",
                "D": "Escala cartográfica ",
                "E": "Projeção horizontal"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "Leia o texto para responder às questões de 1 a \n5. \n \nMegaestrutura cósmica com formato de anel \ndesafia teorias sobre o universo  \nEstrutura localizada a 9,2 bilhões de anos-luz da \nTerra, perto da constelação de Boötes, ultrapassa \no limite de tamanho considerado teoricamente \nviável no cosmos \n \nAstrônomos descobriram uma megaestrutura \ncósmica em formato de anel que desafia as \nteorias existentes sobre o universo. O chamado \n\"Grande Anel no Céu\" (\"Big Ring on the Sky\") \naparece como um enorme crescente de galáxias \nquase simétrico e tem dimensões inimagináveis: \nseu diâmetro é de cerca de 1,3 bilhão de anos-luz \ne sua circunferência mede aproximadamente 4 \nbilhões de anos-luz. A descoberta foi apresentada \nem 10 de janeiro por Alexia Lopez, doutoranda \nda Universidade de Lancashire Central (UCLan), \nno Reino Unido, na 243ª reunião da Sociedade \nAstronômica Americana (AAS).  \nEm 2021, Lopez já havia detectado outra \nmegaestrutura: o “Arco Gigante no Cèu” (Giant \nArc on the Sky). Com 3,3 bilhões de anos-luz de \nlargura, este achado está na mesma vizinhança \ncosmológica do Grande Anel no Céu, que fica a \n9,2 bilhões de anos-luz da Terra. Ambas as \nmegaestruturas são vistas à mesma distância, no \nmesmo tempo cósmico, e estão separadas em \napenas 12 graus no nosso céu. \n \nDesafio à cosmologia  \nNenhuma das duas estruturas ultragrandes “è \nfácil de se explicar em nossa compreensão atual \ndo universo”, segundo Lopez conta em \ncomunicado. A cientista supôs que o Grande \nAnel possa estar relacionado às Oscilações \nAcústicas de Bárions (BAOs, na sigla em inglês). \nSegundo ela, esses padrões “surgem de \noscilações no início do universo e hoje deveriam \naparecer, pelo menos estatisticamente, como \ncascas esfèricas na disposição das galáxias”. No \nentanto, sua análise do Grande Anel revelou que \na estrutura não condiz com essa explicação; isso \nporque ela é muito grande e não é esférica. \nEmbora lembre um anel quase perfeito, Lopez \ndescobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, \nalinhada de frente para a Terra. \nTanto o “anel” quanto o Arco Gigante no Cèu \ndesafiam o Princípio Cosmológico devido aos \nseus tamanhos. Este princípio assume que o \nuniverso que podemos enxergar é uma \"amostra \njusta\" do que esperamos que o restante dos \ncosmos seja, segundo explica a pesquisadora. \n“Esperamos que a matèria seja distribuída \nuniformemente em todo o espaço quando vemos \no universo em grande escala, então não deveria \nhaver irregularidades perceptíveis acima de um \ncerto tamanho”, conta Lopez. O limite teórico \natual de tamanho estimado por cientistas é de 1,2 \nbilhão de anos-luz. Mas o Arco Gigante é quase \ntrês vezes maior que isso e a circunferência do \nGrande Anel é comparável ao comprimento do \narco. Como as duas estruturas ultragrandes estão \nmuito próximas uma da outra, é possível que elas \nformem juntas um sistema cosmológico ainda \nmais extraordinário, conforme a pesquisadora.  \n \nRevista Galileu . Adaptado. Disponível em: \nhttps://revistagalileu.globo.com/ciencia/espaco/\nnoticia/2024/01/megaestrutura-cosmica-com-\nformato-de-anel-desafia-teorias-sobre-o-\nuniverso.ghtml",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal-educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto ...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. ",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representa...",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, F, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Como é denominado o procedimento de campo que consiste em posicionar o eixo vertical do instrumento topográfico em coincidência com o ponto de estação? ",
            "alternativas": {
                "A": "Nivelar o instrumento ",
                "B": "Centrar o instrumento ",
                "C": "Estacionar o instrumento ",
                "D": "Instalar o instrumento ",
                "E": "Linha de visada"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "",
            "alternativas": {
                "A": "Rumo de A-1: N 59° E ",
                "B": "Rumo de A-2: N 48° E ",
                "C": "Azimute de A-4: 23° ",
                "D": "Rumo de A-3: S 37° W ",
                "E": "Azimute de A-4: 337°"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Um detalhe em uma construção está situado a 15 m de um ponto de referência. Para um desenho feito na escala de redução 1:2, determine o valor da distância que nele deve ser marcado: ",
            "alternativas": {
                "A": "750 cm ",
                "B": "7,5 cm ",
                "C": "750 mm ",
                "D": "150 m ",
                "E": "300 cm"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Como são definidos os segmentos que possuem apenas uma extremidade comum, conforme figura a seguir: ",
            "alternativas": {
                "A": "Segmentos colineares ",
                "B": "Segmentos adjacentes ",
                "C": "Segmento de reta ",
                "D": "Segmentos congruentes ",
                "E": "Segmentos consecutivos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Dentre os principais utensílios de uso do topógrafo no seu trabalho externo, qual dos acessórios deve estar sempre posicionado verticalmente sobre a estação materializada, nunca inclinada ou “fora do ponto”? ",
            "alternativas": {
                "A": "piquete ",
                "B": "estaca ",
                "C": "marco ",
                "D": "baliza ",
                "E": "prumo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com a norma de levantamentos planialtimétricos cadastrais, qual é a escala do desenho recomendada para a Classe II PAC? ",
            "alternativas": {
                "A": "1/100 ",
                "B": "1/5000 ",
                "C": "1/500 ",
                "D": "1/1000 ",
                "E": "1/50000"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Em geral, na determinação de uma área, são aplicados procedimentos diretos e indiretos, utilizando-se de métodos analíticos e geométricos. Assim, analise as seguintes opções e marque aquela que não corresponde a um método geométrico: ",
            "alternativas": {
                "A": "Fórmula de Gauss ",
                "B": "Método de Garceau ",
                "C": "Métodos de decomposição ",
                "D": "Métodos mecânicos (ou digital) ",
                "E": "Métodos de comparação"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Com relação aos sistemas de coordenadas geográficas, interprete as afirmativas a seguir: I - O uso de sistemas de coordenadas geográficas é muito comum dentro de espacializações mais gerais, ou seja, com escalas menores. II - Esses sistemas utilizam os graus para definir a latitude e a longitude e, quando necessário, também se estabelece um valor de altura para determinar uma localização na superfície da Terra. III - As linhas de latitude são oblíquas à linha do Equador, a maior linha existente,...",
            "alternativas": {
                "A": "I apenas ",
                "B": "II apenas ",
                "C": "III apenas ",
                "D": "IV apenas ",
                "E": "III e IV apenas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Para que um instrumento topográfico alcance as precisões nominais indicadas pelo fabricante, ele deve garantir as seguintes condições geométricas: Assinale (V) para verdadeiro, (F) para falso e marque a opção correta: (.) O plano que contém o círculo horizontal deve ser perpendicular ao eixo vertical (eixo principal de rotação do instrumento). (.) O plano que contém o círculo vertical deve ser perpendicular ao eixo secundário. (.) O eixo vertical deve coincidir com a vertical do lugar quando o i...",
            "alternativas": {
                "A": "F - F - V - F - F ",
                "B": "F - F - F - F - V ",
                "C": "V - F - V - V - V ",
                "D": "F - F - V - F - V ",
                "E": "F - V - V - V – V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Como é denominada a parte mais elevada de uma serra/relevo, pelo qual correm os divisores de água? ",
            "alternativas": {
                "A": "Talvegue ",
                "B": "Espigão ",
                "C": "Divisores de água ",
                "D": "Zona morta ",
                "E": "Cristas de elevação"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Um defeito no nivelamento do instrumento produz um erro denominado _______ do eixo principal, conforme indicado na figura a seguir. O eixo principal vertical, neste caso, não coincide com a vertical do lugar. A separação entre eles é descrita pelas componentes longitudinal (l) e transversal (t). Assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: ",
            "alternativas": {
                "A": "erro de colimação horizontal ",
                "B": "erro de perpendicularidade do eixo secundário em relação ao eixo vertical ",
                "C": "erro de verticalidade do eixo principal ",
                "D": "erro de horizontalidade do eixo secundário ",
                "E": "erro de centragem"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Qual é a parte da topometria que estuda os procedimentos, métodos e instrumentos de medida de ângulos e distâncias, levando em conta um plano horizontal? ",
            "alternativas": {
                "A": "topografia ",
                "B": "gramometria ",
                "C": "goniologia ",
                "D": "planimetria ",
                "E": "fotogrametria terrestre"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Em qual projeto, dentre os listados a seguir, corresponde à definição das camadas e capa de rolamento (asfalto ou concreto), seleção das ocorrências de materiais, dimensionamento, definição dos trechos homogêneos, cálculo dos volumes e distâncias de transporte dos materiais a serem empregados? ",
            "alternativas": {
                "A": "Projeto de Terraplenagem ",
                "B": "Projeto de Bota-fora ",
                "C": "Projeto Preliminar de Pavimentação ",
                "D": "Projeto de Instalações para Operação da Rodovia ",
                "E": "Projeto de Pavimentação"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O(a) _______ ocorre quando todos os elementos pertencentes ao conjunto B também pertencem ao conjunto A. Exemplo: A = {1, 2, 3} e B = {1, 2, 3}. Assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: ",
            "alternativas": {
                "A": "subconjunto próprio ",
                "B": "cardinalidade ",
                "C": "operação com conjuntos ",
                "D": "subconjunto impróprio ",
                "E": "união de conjuntos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "As principais propriedades de um objeto são layer, cor, tipo de linha, entre outras. Os níveis de trabalho são camadas transparentes e superpostas de um desenho nas quais é possível organizar e agrupar diversas informações sobre o desenho. Para melhor compreensão do significado de níveis de trabalho, análise as afirmativas a seguir: I - layers servem para organizar o desenho e determinar, por meio de sua cor, a espessura de impressão das linhas. II - os comandos que gerenciam os layers estão no ...",
            "alternativas": {
                "A": "I e II apenas ",
                "B": "I e III apenas ",
                "C": "II e IV apenas ",
                "D": "I, II e IV apenas ",
                "E": "III e IV apenas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Quanto as diretrizes e questões sobre implementação de BIM (Building Information Modeling) para dar suporte ao levantamento de quantitativos e orçamentação, avalie as seguintes afirmativas: I - O BIM é apenas o ponto inicial para a orçamentação, ou seja: nenhuma ferramenta pode fornecer uma estimativa completa automaticamente a partir do modelo da edificação. II - Orçamentistas e construtores devem entender como o BIM pode dar suporte a tarefas específicas de orçamentação, mas não poderá reduzir...",
            "alternativas": {
                "A": "I, II e III apenas ",
                "B": "I e IV apenas ",
                "C": "IV apenas ",
                "D": "II e IV apenas ",
                "E": "II apenas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Sabe-se que um projeto de construção requer quatro tipos de levantamentos em sua execução. Assim, avalie as afirmativas seguintes: I - O levantamento da propriedade ou dos limites territoriais, feito por um técnico em topografia devidamente registrado para estabelecer a localização e as dimensões da propriedade. II - Um levantamento do local para determinar as condições existentes, como curvas de nível, feições naturais e artificiais, canais, rios, riachos, linhas de transmissão, estradas e estr...",
            "alternativas": {
                "A": "I e II ",
                "B": "I e III ",
                "C": "II, III e IV ",
                "D": "II e IV ",
                "E": "II e III"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Qual é a denominação dada a régua métrica graduada ao centímetro (geralmente com 4 m) e que geralmente são providas de prumos de nível de calota para a perfeita verticalização? ",
            "alternativas": {
                "A": "Nível ",
                "B": "Mira ",
                "C": "Régua de prumo ",
                "D": "Régua horizontal ",
                "E": "Régua vertical"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Dentre os erros decorrentes de medições feitas com instrumentos eletrônicos, qual é a denominação dada aos erros causados por itens como a instalação incorreta de instrumentos ou refletores sobre os pontos e medições incorretas das alturas e das condições do tempo? ",
            "alternativas": {
                "A": "Erros operacionais ",
                "B": "Erros naturais ",
                "C": "Erros aleatórios ",
                "D": "Erros instrumentais ",
                "E": "Erros sistemáticos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TOPOGRAFIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Como é denominada a forma ou a base cartográfica utilizada para representar uma parte da superfície da Terra? ",
            "alternativas": {
                "A": "Projeção vertical ",
                "B": "Projeção cartográfica ",
                "C": "Orientação cartográfica ",
                "D": "Escala cartográfica ",
                "E": "Projeção horizontal"
            },
            "resposta_correta": "C"
        }
    ]
}