{
    "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA": [
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto “O clube”, de Luís Fernando Verissimo, o sentido cômico é construído em função da forma como os personagens se comportam em relação à comida. O excerto em que se pode depreender o clímax do texto é: (",
            "alternativas": {
                "A": "“― “Ai”. Denotando dor. Acho que está pegando fogo na minha calça. Qual seria o seu prato para a nossa próxima reunião?” (",
                "B": "“― O pior é morrer assim, queimado.” (",
                "C": "“― Você, quando fala em “flambé”, é “flambé” mesmo… Toda a mesa está em chamas.” (",
                "D": "“― Cuidado com esse fósforo. Não aproxime muito da… Olha aí, prendeu fogo na toalha.” (",
                "E": "“― Mas chega de recordações. Vamos ao prato de hoje.” QUESTÃO 02 No excerto “Muitos salivavam descontroladamente junto ao caixão.”, um dos personagens relembra o enterro de um dos membros do clube. Dado o comportamento dos membros em relação à comida, neste contexto, a ação de salivar junto ao caixão remete ao ato de: (A) lamentar. (B) celebrar. (C) confraternizar. (D) louvar. (E) saudar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “― Você não se lembra? Não há mais criados.” II. “― Ali se sentava o… Como era mesmo?” III. “― Se ao menos tivesse deixado a receita do molho…” Nas sentenças dadas, a palavra “se” atua como conjunção condicional apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Morreu aqui na mesa mesmo, com uma espinha de peixe atravessada na garganta.” No contexto em que ocorre, a palavra “atravessada” está em relação direta de concordância com: (",
            "alternativas": {
                "A": "“mesa”. (",
                "B": "“uma espinha de peixe”. (",
                "C": "“garganta”. (",
                "D": "“morreu”. (",
                "E": "“peixe”. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 4 de 12 QUESTÃO 05 Considere as seguintes sentenças, retiradas do texto: I. “Cada lugar vazio corresponde a um membro do clube que se foi.” II. “Eu sei que a pergunta, a esta altura, é acadêmica, mas que conhaque era?” III. “― Acho que devíamos chamar alguém para…” IV. “Qual seria o seu prato para a nossa próxima reunião?” V. “― Cuidado com esse fósforo.” Nas sentenças dadas, observam-se diferentes tipos de pronomes. Aquela que apresenta apenas um pronome, sendo este do tipo demonstrativo, é a: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Sempre fomos incompreendidos.” II. “Pensamos em recorrer à Justiça, lembra?” Nas sentenças dadas, os verbos “ser” e “recorrer” apresentam, respectivamente, as regências: (",
            "alternativas": {
                "A": "de ligação e transitiva indireta. (",
                "B": "de ligação e transitiva direta. (",
                "C": "transitiva direta e transitiva indireta. (",
                "D": "transitiva direta e intransitiva. (",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Já perdi todos os meus apetites, menos o de comida.” Em relação às classes gramaticais, as palavras “já”, “meus”, “menos” e “comida” são, respectivamente: (",
            "alternativas": {
                "A": "substantivo, pronome possessivo, preposição e substantivo. (",
                "B": "advérbio, pronome possessivo, preposição e substantivo. (",
                "C": "advérbio, pronome pessoal, preposição e substantivo. (",
                "D": "advérbio, pronome possessivo, adjetivo e substantivo. (",
                "E": "advérbio, pronome possessivo, preposição e adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que uma das orações da sentença exprime sentido temporal. (",
            "alternativas": {
                "A": "Na falta de açúcar, use mel. (",
                "B": "Preciso de ajuda para preparar as provas. (",
                "C": "Ela queria ir a um restaurante, mas não tinha dinheiro. (",
                "D": "Depois da tempestade vem a calmaria. (",
                "E": "Estava com gripe, por isso não foi à aula."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a palavra apresenta erro de acentuação gráfica, de acordo com as regras do acordo ortográfico vigente. (",
            "alternativas": {
                "A": "júri. (",
                "B": "encobrí-la. (",
                "C": "táxi. (",
                "D": "caracóis. (",
                "E": "ímãs. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 5 de 12 QUESTÃO 10 Assinale a alternativa em que a sentença apresenta o verbo conjugado no modo subjuntivo. (A) Que Deus queira sempre a sua felicidade. (B) És incisivo nas palavras. (C) Você tem os olhos mais lindos do mundo. (D) Avisei ao João sobre a confraternização da empresa. (E) Não me mande mais mensagens. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Um ciclista colocou um conta-giros no pneu da sua bicicleta. Este dispositivo conta o número de giros que o pneu dá ao longo do trajeto. Num determinado passeio, o conta-giros marcou 10.000 giros. Qual a distância total percorrida pelo ciclista sabendo que o diâmetro do pneu tem 70 cm? Considere 𝜋 ≈ 3 . (",
            "alternativas": {
                "A": "2,1 km. (",
                "B": "21 km. (",
                "C": "210 km. (",
                "D": "10,5 km. (",
                "E": "105 km."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Considere verdadeiras as seguintes afirmativas: • Há policiais que também são professores; • Todo perito também é policial. • Há professores que também são peritos. Com base nas alternativas, podemos afirmar que: (",
            "alternativas": {
                "A": "Todo policial também é perito. (",
                "B": "Todo o policial é perito e professor. (",
                "C": "Todos os professores que são peritos, também são policiais. (",
                "D": "Todos os policiais que são peritos também são professores. (",
                "E": "Todos os professores que são policiais também são peritos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "A tabela abaixo mostra a quantidade de calorias para determinados tipos de pães e seus respectivos pesos: Tipo Massa Calorias Pão de mel 50 g 123 Pão doce 72 g 186 Pão de queijo 100 g 248 Indique a ordem dos tipos de pães de acordo com a quantidade de caloria por grama, do menor para o maior: (",
            "alternativas": {
                "A": "Pão de mel, pão de queijo, pão doce. (",
                "B": "Pão doce, pão de mel, pão de queijo. (",
                "C": "Pão doce, pão de queijo, pão de mel. (",
                "D": "Pão de queijo, pão de mel, pão doce. (",
                "E": "Pão de mel, pão doce, pão de queijo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma lata de refrigerante tem 200 ml e utiliza 100 g de açúcar na sua composição. Suponha que este mesmo refrigerante será comercializado agora com 250 ml, mas manterá a quantidade de açúcar constante (100 g). Qual a variação percentual na quantidade de açúcar por litro da bebida? (",
            "alternativas": {
                "A": "Diminuição de 25%. (",
                "B": "Aumento de 25%. (",
                "C": "Diminuição de 20%. (",
                "D": "Aumento de 20%. (",
                "E": "Diminuição de 10%. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 6 de 12 QUESTÃO 15 Na academia, o professor de ginástica separou a turma em dois grupos, A e B, para fazerem um exercício de agachamento. Os integrantes do grupo A devem passar 30 segundos agachados e 30 segundos descansando. Já os integrantes do grupo B devem passar 40 segundos agachados e 40 segundos descansando. Em um dado instante, ambos os grupos estavam descansando e agacham simultaneamente. Após quantos minutos este mesmo evento acontecerá novamente? (A) 1 minuto. (B) 2 minutos. (C) 3 minutos. (D) 4 minutos. (E) 5 minutos. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente a lacuna: “O conceito associado à ___________ de uma página se refere ao processo de gerar uma réplica tangível de uma página ou documento digital. Envolve a reprodução de texto, gráficos, imagens e outros componentes visuais presentes em um documento eletrônico, transformando-os em um formato físico, como papel, transparência ou etiquetas adesivas.” (",
            "alternativas": {
                "A": "Digitalização. (",
                "B": "Impressão. (",
                "C": "Importação. (",
                "D": "Digitação. (",
                "E": "Formatação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Acerca do procedimento de digitalizar/escanear um documento, analise as afirmativas a seguir: I - Digitalizar ou escanear um documento é o procedimento que converte uma cópia física de um documento, imagem ou objeto em uma versão digital. II - Durante o processo de digitalização, as informações presentes no documento físico são convertidas em dados digitais que podem ser armazenados, editados, compartilhados ou arquivados em um computador ou em um sistema de gerenciamento de documentos. (",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Analise as afirmativas a seguir: I - Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. II - Elemento de interface gráfica do usuário que exibe opções e comandos para realizar várias tarefas e acessar funcionalidades do sistema operacional e de aplicativos. III - Funcionalidade que permite copiar e armazenar temporariamente informações, como texto, imagens ou outros tipos de dados, para facilitar a sua transferência ou uso em diferentes partes do sistema operacional ou em aplicativos. Assinale a alternativa que representa, respectivamente, os conceitos apresentados: (",
            "alternativas": {
                "A": "Menu, Atalho e Área de transferência. (",
                "B": "Atalho, Menu e Área de transferência. (",
                "C": "Atalho, Área de transferência e Menu. (",
                "D": "Menu, Área de transferência e Atalho. (",
                "E": "Área de transferência, Atalho e Menu. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 7 de 12 QUESTÃO 19 O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microsoft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode-se afirmar que são ações comuns entre esses softawares: ( ) Copiar e colar conteúdos. ( ) Formatar texto. ( ) Inserir imagens e gráficos. (A) V, F, V. (B) F, F, F. (C) F, V, F. (D) V, V, V. (E) V, V, F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Acerca da função de impressão de um documento, é possível afirmar: I - É possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. II – Não é possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. III – É possível realizar a impressão apenas em formato retrato (vertical), determinando especificamente a direção da impressão na página. (",
            "alternativas": {
                "A": "V, F, V. (",
                "B": "V, F, F. (",
                "C": "V, V, F. (",
                "D": "V, V, V. (",
                "E": "F, V, F. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Conforme o código de ética profissional do técnico de imobilização ortopédica é de sua atribuição: (",
            "alternativas": {
                "A": "Assegurar a todo usuário de seus serviços, um atendimento seguro e livre de qualquer imperícia, negligência ou imprudência. (",
                "B": "Prescrever imobilização ou indicar tratamentos. (",
                "C": "Administrar medicamento ou realizar curativos. (",
                "D": "Executar serviços que cabem a outro profissional. (",
                "E": "Contestar conduta médica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "O esqueleto humano possui quantos ossos em sua fase adulta: (",
            "alternativas": {
                "A": "106. (",
                "B": "306. (",
                "C": "206. (",
                "D": "216. (",
                "E": "266."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "Paciente comparece ao pronto atendimento, após realizar exames complementares o médico ortopedista constata rompimento do manguito rotador, que está inserido no osso: (",
            "alternativas": {
                "A": "Joelho. (",
                "B": "Úmero proximal. (",
                "C": "Rádio distal. (",
                "D": "Maléolo. (",
                "E": "Falange distal. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 8 de 12 QUESTÃO 24 O médico ortopedista solicita ao técnico de imobilização ortopédica confeccionar uma tala gessada para fratura de escafoide, a fratura citada está localizada: (A) Ossos do metatarso. (B) Ulna. (C) Rádio. (D) Fêmur. (E) Ossos do carpo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Qual imobilização é utilizada para lesão ligamentar de dedo em martelo: (",
            "alternativas": {
                "A": "Tala Suropodálica. (",
                "B": "Tala metálica. (",
                "C": "Esparadrapagem. (",
                "D": "Enfaixamento em oito. (",
                "E": "Enfaixamento simples."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "O gesso utilizado no procedimento de imobilização, possui reações químicas próprias sendo elas, isotérmica quando esfria e exotérmica quando esquenta. Com sua fórmula química: (",
            "alternativas": {
                "A": "SiO2. (",
                "B": "Al2O3. (",
                "C": "MgO. (",
                "D": "Fe2O3. (",
                "E": "0,5H2O."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "O ligamento colateral lateral do corpo humano, esta relacionado ao grupo de ligamentos: (",
            "alternativas": {
                "A": "Joelho. (",
                "B": "Quadril. (",
                "C": "Cotovelo. (",
                "D": "Ombro. (",
                "E": "Tornozelo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "A imobilização gessada “Pinça de Confeiteiro” é indicada para fraturas de: (",
            "alternativas": {
                "A": "Fêmur. (",
                "B": "Úmero. (",
                "C": "Tíbia. (",
                "D": "Rádio distal. (",
                "E": "Hálux."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Qual das imobilizações citadas, corresponde com tratamento para pacientes com fratura de terço médio da clavícula: (",
            "alternativas": {
                "A": "Luva gessada. (",
                "B": "Imobilização em oito. (",
                "C": "Gesso pendente. (",
                "D": "Gesso áxilo-palmar. (",
                "E": "Coleto gessado. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 9 de 12 QUESTÃO 30 Qual patologia pode ocorrer complicações severas, devido ausência da consolidação óssea podendo ser causada por imobilização incorreta: (A) Cirrose. (B) Cifose. (C) Artrite. (D) Pseudartrose. (E) Lordose."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Qual finalidade da utilização do fio de Kirschner na ortopedia: (",
            "alternativas": {
                "A": "Sutura externa. (",
                "B": "Sutura interna. (",
                "C": "Fixação de fraturas. (",
                "D": "Fixação de gesso circular. (",
                "E": "Fixação de tala gessada."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Pensando em fratura de Hutchinson, claramente estamos associando a parte óssea: (",
            "alternativas": {
                "A": "Patela. (",
                "B": "Cuboide. (",
                "C": "Cuneiforme (",
                "D": "Estiloide do rádio. (",
                "E": "Epicôndilo lateral do úmero."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Paciente com fratura de rádio medial, comparece ao pronto atendimento após realização do exame de radiografia, foi confirmado fratura com desvio. O médico ortopedista realiza o procedimento de redução incruenta, após este procedimento é necessário realizar qual imobilização: (",
            "alternativas": {
                "A": "Tubo gessado. (",
                "B": "Tala antebraquio palmar. (",
                "C": "Tala metálica. (",
                "D": "Tala em garrafa (",
                "E": "Tala áxilo palmar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "O corpo humano possui aproximadamente 112 músculos divididos em região frontal e dorsal, sinalize o músculo mais longo do corpo humano: (",
            "alternativas": {
                "A": "Deltoide. (",
                "B": "Peitoral maior. (",
                "C": "Latíssimo do dorso. (",
                "D": "Musculo reto abdominal. (",
                "E": "Musculo sartório. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 10 de 12 QUESTÃO 35 Na imagem da radiografia abaixo, temos uma fratura de Monteggia. Esta fratura está associada com: (A) Fratura diafisária da ulna e luxação do rádio proximal. (B) Fratura do rádio e luxação. (C) Fratura da tíbia e luxação proximal da fíbula. (D) Luxação do fêmur e fratura da tíbia. (E) Fratura diafisária do rádio e luxação posterior do úmero."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Para realizar o enfaixamento simples de tornozelo é necessário os seguintes materiais: (",
            "alternativas": {
                "A": "Malha tubular, algodão ortopédico e atadura gessada. (",
                "B": "Algodão ortopédico e atadura gessada. (",
                "C": "Malha tubular e atadura gessada. (",
                "D": "Malha tubular, algodão ortopédico e atadura de crepe. (",
                "E": "Malha tubular, atadura de crepe e atadura gessada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "A tala gessada suropodalica em equino é utilizado em casos de: (",
            "alternativas": {
                "A": "Lesão ligamentar do Fíbula. (",
                "B": "Lesão do tendão de Aquiles. (",
                "C": "Lesão ligamentar da Tíbia. (",
                "D": "Fratura de tornozelo. (",
                "E": "Fratura de maléolo medial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Para realizar a imobilização de gesso cruropodálico, temos que utilizar os seguintes materiais: (",
            "alternativas": {
                "A": "Malha tubular, algodão ortopédico e atadura gessada. (",
                "B": "Malha tubular, algodão ortopédica e atadura de crepe. (",
                "C": "Malha tubular, atadura de crepe e atadura gessada. (",
                "D": "Algodão ortopédica e atadura de crepe (",
                "E": "Malha tubular e atadura de crepe."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "O gesso de nomenclatura PTB (Patellar Tendon Bearing) é utilizado para fraturas: (",
            "alternativas": {
                "A": "Platô tibial. (",
                "B": "Tíbia distal. (",
                "C": "Planalto tibial. (",
                "D": "Tíbia proximal. (",
                "E": "Maléolo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 11 de 12 QUESTÃO 40 As reduções incruentas devem ser realizadas por quais profissionais qualificados: (A) Médico ortopedista e técnico de imobilização. (B) Técnico de imobilização. (C) Técnico de imobilização e enfermeiro. (D) Técnico de imobilização e auxiliar de enfermagem. (E) Enfermeiro. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 12 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto “O clube”, de Luís Fernando Verissimo, o sentido cômico é construído em função da forma como os personagens se comportam em relação à comida. O excerto em que se pode depreender o clímax do texto é: (",
            "alternativas": {
                "A": "“― “Ai”. Denotando dor. Acho que está pegando fogo na minha calça. Qual seria o seu prato para a nossa próxima reunião?” (",
                "B": "“― O pior é morrer assim, queimado.” (",
                "C": "“― Você, quando fala em “flambé”, é “flambé” mesmo… Toda a mesa está em chamas.” (",
                "D": "“― Cuidado com esse fósforo. Não aproxime muito da… Olha aí, prendeu fogo na toalha.” (",
                "E": "“― Mas chega de recordações. Vamos ao prato de hoje.” QUESTÃO 02 No excerto “Muitos salivavam descontroladamente junto ao caixão.”, um dos personagens relembra o enterro de um dos membros do clube. Dado o comportamento dos membros em relação à comida, neste contexto, a ação de salivar junto ao caixão remete ao ato de: (A) lamentar. (B) celebrar. (C) confraternizar. (D) louvar. (E) saudar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “― Você não se lembra? Não há mais criados.” II. “― Ali se sentava o… Como era mesmo?” III. “― Se ao menos tivesse deixado a receita do molho…” Nas sentenças dadas, a palavra “se” atua como conjunção condicional apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Morreu aqui na mesa mesmo, com uma espinha de peixe atravessada na garganta.” No contexto em que ocorre, a palavra “atravessada” está em relação direta de concordância com: (",
            "alternativas": {
                "A": "“mesa”. (",
                "B": "“uma espinha de peixe”. (",
                "C": "“garganta”. (",
                "D": "“morreu”. (",
                "E": "“peixe”. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 4 de 12 QUESTÃO 05 Considere as seguintes sentenças, retiradas do texto: I. “Cada lugar vazio corresponde a um membro do clube que se foi.” II. “Eu sei que a pergunta, a esta altura, é acadêmica, mas que conhaque era?” III. “― Acho que devíamos chamar alguém para…” IV. “Qual seria o seu prato para a nossa próxima reunião?” V. “― Cuidado com esse fósforo.” Nas sentenças dadas, observam-se diferentes tipos de pronomes. Aquela que apresenta apenas um pronome, sendo este do tipo demonstrativo, é a: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Sempre fomos incompreendidos.” II. “Pensamos em recorrer à Justiça, lembra?” Nas sentenças dadas, os verbos “ser” e “recorrer” apresentam, respectivamente, as regências: (",
            "alternativas": {
                "A": "de ligação e transitiva indireta. (",
                "B": "de ligação e transitiva direta. (",
                "C": "transitiva direta e transitiva indireta. (",
                "D": "transitiva direta e intransitiva. (",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Já perdi todos os meus apetites, menos o de comida.” Em relação às classes gramaticais, as palavras “já”, “meus”, “menos” e “comida” são, respectivamente: (",
            "alternativas": {
                "A": "substantivo, pronome possessivo, preposição e substantivo. (",
                "B": "advérbio, pronome possessivo, preposição e substantivo. (",
                "C": "advérbio, pronome pessoal, preposição e substantivo. (",
                "D": "advérbio, pronome possessivo, adjetivo e substantivo. (",
                "E": "advérbio, pronome possessivo, preposição e adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que uma das orações da sentença exprime sentido temporal. (",
            "alternativas": {
                "A": "Na falta de açúcar, use mel. (",
                "B": "Preciso de ajuda para preparar as provas. (",
                "C": "Ela queria ir a um restaurante, mas não tinha dinheiro. (",
                "D": "Depois da tempestade vem a calmaria. (",
                "E": "Estava com gripe, por isso não foi à aula."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a palavra apresenta erro de acentuação gráfica, de acordo com as regras do acordo ortográfico vigente. (",
            "alternativas": {
                "A": "júri. (",
                "B": "encobrí-la. (",
                "C": "táxi. (",
                "D": "caracóis. (",
                "E": "ímãs. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 5 de 12 QUESTÃO 10 Assinale a alternativa em que a sentença apresenta o verbo conjugado no modo subjuntivo. (A) Que Deus queira sempre a sua felicidade. (B) És incisivo nas palavras. (C) Você tem os olhos mais lindos do mundo. (D) Avisei ao João sobre a confraternização da empresa. (E) Não me mande mais mensagens. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Um ciclista colocou um conta-giros no pneu da sua bicicleta. Este dispositivo conta o número de giros que o pneu dá ao longo do trajeto. Num determinado passeio, o conta-giros marcou 10.000 giros. Qual a distância total percorrida pelo ciclista sabendo que o diâmetro do pneu tem 70 cm? Considere 𝜋 ≈ 3 . (",
            "alternativas": {
                "A": "2,1 km. (",
                "B": "21 km. (",
                "C": "210 km. (",
                "D": "10,5 km. (",
                "E": "105 km."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Considere verdadeiras as seguintes afirmativas: • Há policiais que também são professores; • Todo perito também é policial. • Há professores que também são peritos. Com base nas alternativas, podemos afirmar que: (",
            "alternativas": {
                "A": "Todo policial também é perito. (",
                "B": "Todo o policial é perito e professor. (",
                "C": "Todos os professores que são peritos, também são policiais. (",
                "D": "Todos os policiais que são peritos também são professores. (",
                "E": "Todos os professores que são policiais também são peritos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "A tabela abaixo mostra a quantidade de calorias para determinados tipos de pães e seus respectivos pesos: Tipo Massa Calorias Pão de mel 50 g 123 Pão doce 72 g 186 Pão de queijo 100 g 248 Indique a ordem dos tipos de pães de acordo com a quantidade de caloria por grama, do menor para o maior: (",
            "alternativas": {
                "A": "Pão de mel, pão de queijo, pão doce. (",
                "B": "Pão doce, pão de mel, pão de queijo. (",
                "C": "Pão doce, pão de queijo, pão de mel. (",
                "D": "Pão de queijo, pão de mel, pão doce. (",
                "E": "Pão de mel, pão doce, pão de queijo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma lata de refrigerante tem 200 ml e utiliza 100 g de açúcar na sua composição. Suponha que este mesmo refrigerante será comercializado agora com 250 ml, mas manterá a quantidade de açúcar constante (100 g). Qual a variação percentual na quantidade de açúcar por litro da bebida? (",
            "alternativas": {
                "A": "Diminuição de 25%. (",
                "B": "Aumento de 25%. (",
                "C": "Diminuição de 20%. (",
                "D": "Aumento de 20%. (",
                "E": "Diminuição de 10%. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 6 de 12 QUESTÃO 15 Na academia, o professor de ginástica separou a turma em dois grupos, A e B, para fazerem um exercício de agachamento. Os integrantes do grupo A devem passar 30 segundos agachados e 30 segundos descansando. Já os integrantes do grupo B devem passar 40 segundos agachados e 40 segundos descansando. Em um dado instante, ambos os grupos estavam descansando e agacham simultaneamente. Após quantos minutos este mesmo evento acontecerá novamente? (A) 1 minuto. (B) 2 minutos. (C) 3 minutos. (D) 4 minutos. (E) 5 minutos. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente a lacuna: “O conceito associado à ___________ de uma página se refere ao processo de gerar uma réplica tangível de uma página ou documento digital. Envolve a reprodução de texto, gráficos, imagens e outros componentes visuais presentes em um documento eletrônico, transformando-os em um formato físico, como papel, transparência ou etiquetas adesivas.” (",
            "alternativas": {
                "A": "Digitalização. (",
                "B": "Impressão. (",
                "C": "Importação. (",
                "D": "Digitação. (",
                "E": "Formatação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Acerca do procedimento de digitalizar/escanear um documento, analise as afirmativas a seguir: I - Digitalizar ou escanear um documento é o procedimento que converte uma cópia física de um documento, imagem ou objeto em uma versão digital. II - Durante o processo de digitalização, as informações presentes no documento físico são convertidas em dados digitais que podem ser armazenados, editados, compartilhados ou arquivados em um computador ou em um sistema de gerenciamento de documentos. (",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Analise as afirmativas a seguir: I - Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. II - Elemento de interface gráfica do usuário que exibe opções e comandos para realizar várias tarefas e acessar funcionalidades do sistema operacional e de aplicativos. III - Funcionalidade que permite copiar e armazenar temporariamente informações, como texto, imagens ou outros tipos de dados, para facilitar a sua transferência ou uso em diferentes partes do sistema operacional ou em aplicativos. Assinale a alternativa que representa, respectivamente, os conceitos apresentados: (",
            "alternativas": {
                "A": "Menu, Atalho e Área de transferência. (",
                "B": "Atalho, Menu e Área de transferência. (",
                "C": "Atalho, Área de transferência e Menu. (",
                "D": "Menu, Área de transferência e Atalho. (",
                "E": "Área de transferência, Atalho e Menu. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 7 de 12 QUESTÃO 19 O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microsoft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode-se afirmar que são ações comuns entre esses softawares: ( ) Copiar e colar conteúdos. ( ) Formatar texto. ( ) Inserir imagens e gráficos. (A) V, F, V. (B) F, F, F. (C) F, V, F. (D) V, V, V. (E) V, V, F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Acerca da função de impressão de um documento, é possível afirmar: I - É possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. II – Não é possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. III – É possível realizar a impressão apenas em formato retrato (vertical), determinando especificamente a direção da impressão na página. (",
            "alternativas": {
                "A": "V, F, V. (",
                "B": "V, F, F. (",
                "C": "V, V, F. (",
                "D": "V, V, V. (",
                "E": "F, V, F. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Conforme o código de ética profissional do técnico de imobilização ortopédica é de sua atribuição: (",
            "alternativas": {
                "A": "Assegurar a todo usuário de seus serviços, um atendimento seguro e livre de qualquer imperícia, negligência ou imprudência. (",
                "B": "Prescrever imobilização ou indicar tratamentos. (",
                "C": "Administrar medicamento ou realizar curativos. (",
                "D": "Executar serviços que cabem a outro profissional. (",
                "E": "Contestar conduta médica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "O esqueleto humano possui quantos ossos em sua fase adulta: (",
            "alternativas": {
                "A": "106. (",
                "B": "306. (",
                "C": "206. (",
                "D": "216. (",
                "E": "266."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "Paciente comparece ao pronto atendimento, após realizar exames complementares o médico ortopedista constata rompimento do manguito rotador, que está inserido no osso: (",
            "alternativas": {
                "A": "Joelho. (",
                "B": "Úmero proximal. (",
                "C": "Rádio distal. (",
                "D": "Maléolo. (",
                "E": "Falange distal. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 8 de 12 QUESTÃO 24 O médico ortopedista solicita ao técnico de imobilização ortopédica confeccionar uma tala gessada para fratura de escafoide, a fratura citada está localizada: (A) Ossos do metatarso. (B) Ulna. (C) Rádio. (D) Fêmur. (E) Ossos do carpo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Qual imobilização é utilizada para lesão ligamentar de dedo em martelo: (",
            "alternativas": {
                "A": "Tala Suropodálica. (",
                "B": "Tala metálica. (",
                "C": "Esparadrapagem. (",
                "D": "Enfaixamento em oito. (",
                "E": "Enfaixamento simples."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "O gesso utilizado no procedimento de imobilização, possui reações químicas próprias sendo elas, isotérmica quando esfria e exotérmica quando esquenta. Com sua fórmula química: (",
            "alternativas": {
                "A": "SiO2. (",
                "B": "Al2O3. (",
                "C": "MgO. (",
                "D": "Fe2O3. (",
                "E": "0,5H2O."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "O ligamento colateral lateral do corpo humano, esta relacionado ao grupo de ligamentos: (",
            "alternativas": {
                "A": "Joelho. (",
                "B": "Quadril. (",
                "C": "Cotovelo. (",
                "D": "Ombro. (",
                "E": "Tornozelo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "A imobilização gessada “Pinça de Confeiteiro” é indicada para fraturas de: (",
            "alternativas": {
                "A": "Fêmur. (",
                "B": "Úmero. (",
                "C": "Tíbia. (",
                "D": "Rádio distal. (",
                "E": "Hálux."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Qual das imobilizações citadas, corresponde com tratamento para pacientes com fratura de terço médio da clavícula: (",
            "alternativas": {
                "A": "Luva gessada. (",
                "B": "Imobilização em oito. (",
                "C": "Gesso pendente. (",
                "D": "Gesso áxilo-palmar. (",
                "E": "Coleto gessado. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 9 de 12 QUESTÃO 30 Qual patologia pode ocorrer complicações severas, devido ausência da consolidação óssea podendo ser causada por imobilização incorreta: (A) Cirrose. (B) Cifose. (C) Artrite. (D) Pseudartrose. (E) Lordose."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Qual finalidade da utilização do fio de Kirschner na ortopedia: (",
            "alternativas": {
                "A": "Sutura externa. (",
                "B": "Sutura interna. (",
                "C": "Fixação de fraturas. (",
                "D": "Fixação de gesso circular. (",
                "E": "Fixação de tala gessada."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Pensando em fratura de Hutchinson, claramente estamos associando a parte óssea: (",
            "alternativas": {
                "A": "Patela. (",
                "B": "Cuboide. (",
                "C": "Cuneiforme (",
                "D": "Estiloide do rádio. (",
                "E": "Epicôndilo lateral do úmero."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Paciente com fratura de rádio medial, comparece ao pronto atendimento após realização do exame de radiografia, foi confirmado fratura com desvio. O médico ortopedista realiza o procedimento de redução incruenta, após este procedimento é necessário realizar qual imobilização: (",
            "alternativas": {
                "A": "Tubo gessado. (",
                "B": "Tala antebraquio palmar. (",
                "C": "Tala metálica. (",
                "D": "Tala em garrafa (",
                "E": "Tala áxilo palmar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "O corpo humano possui aproximadamente 112 músculos divididos em região frontal e dorsal, sinalize o músculo mais longo do corpo humano: (",
            "alternativas": {
                "A": "Deltoide. (",
                "B": "Peitoral maior. (",
                "C": "Latíssimo do dorso. (",
                "D": "Musculo reto abdominal. (",
                "E": "Musculo sartório. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 10 de 12 QUESTÃO 35 Na imagem da radiografia abaixo, temos uma fratura de Monteggia. Esta fratura está associada com: (A) Fratura diafisária da ulna e luxação do rádio proximal. (B) Fratura do rádio e luxação. (C) Fratura da tíbia e luxação proximal da fíbula. (D) Luxação do fêmur e fratura da tíbia. (E) Fratura diafisária do rádio e luxação posterior do úmero."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Para realizar o enfaixamento simples de tornozelo é necessário os seguintes materiais: (",
            "alternativas": {
                "A": "Malha tubular, algodão ortopédico e atadura gessada. (",
                "B": "Algodão ortopédico e atadura gessada. (",
                "C": "Malha tubular e atadura gessada. (",
                "D": "Malha tubular, algodão ortopédico e atadura de crepe. (",
                "E": "Malha tubular, atadura de crepe e atadura gessada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "A tala gessada suropodalica em equino é utilizado em casos de: (",
            "alternativas": {
                "A": "Lesão ligamentar do Fíbula. (",
                "B": "Lesão do tendão de Aquiles. (",
                "C": "Lesão ligamentar da Tíbia. (",
                "D": "Fratura de tornozelo. (",
                "E": "Fratura de maléolo medial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Para realizar a imobilização de gesso cruropodálico, temos que utilizar os seguintes materiais: (",
            "alternativas": {
                "A": "Malha tubular, algodão ortopédico e atadura gessada. (",
                "B": "Malha tubular, algodão ortopédica e atadura de crepe. (",
                "C": "Malha tubular, atadura de crepe e atadura gessada. (",
                "D": "Algodão ortopédica e atadura de crepe (",
                "E": "Malha tubular e atadura de crepe."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM IMOBILIZAÇÃO \nORTOPÉDICA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "O gesso de nomenclatura PTB (Patellar Tendon Bearing) é utilizado para fraturas: (",
            "alternativas": {
                "A": "Platô tibial. (",
                "B": "Tíbia distal. (",
                "C": "Planalto tibial. (",
                "D": "Tíbia proximal. (",
                "E": "Maléolo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 11 de 12 QUESTÃO 40 As reduções incruentas devem ser realizadas por quais profissionais qualificados: (A) Médico ortopedista e técnico de imobilização. (B) Técnico de imobilização. (C) Técnico de imobilização e enfermeiro. (D) Técnico de imobilização e auxiliar de enfermagem. (E) Enfermeiro. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDICA Página 12 de 12"
            },
            "resposta_correta": "C"
        }
    ]
}