{
    "TÉCNICO EM SANEAMENTO": [
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de:",
            "alternativas": {
                "A": "conectar orações.",
                "B": "elidir o sujeito sentencial.",
                "C": "introduzir novos referentes na sequência textual.",
                "D": "retomar referentes anteriormente mencionados.",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de:",
            "alternativas": {
                "A": "modo e intensidade.",
                "B": "modo e proximidade.",
                "C": "modo, intensidade e lugar.",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração.",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca:",
            "alternativas": {
                "A": "a voz passiva.",
                "B": "a regência pronominal do verbo ‘esperar’.",
                "C": "a indeterminação do sujeito sentencial.",
                "D": "a ênfase na ação denotada pelo verbo.",
                "E": "a reflexividade na ação denotada pelo verbo. QUESTÃO 05 Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: (A) transitiva direta. (B) transitiva indireta. (C) intransitiva. (D) transitiva direta e indireta. (E) pronominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa.",
            "alternativas": {
                "A": "inundação; novamente; figuras.",
                "B": "divindades; inscrições; pesquisadores.",
                "C": "astronômicas; invisível; egípcias.",
                "D": "particularidades; especialistas; diferentes.",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é:",
            "alternativas": {
                "A": "“marco do projeto”.",
                "B": "“o primeiro e talvez mais importante marco do projeto’.",
                "C": "“o primeiro”.",
                "D": "“o primeiro e talvez mais importante”.",
                "E": "“projeto”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é:",
            "alternativas": {
                "A": "intrépido.",
                "B": "insólito.",
                "C": "insigne.",
                "D": "incólume.",
                "E": "ímpio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento.",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão.",
                "B": "Os membros concordaram em fazer uma nova votação.",
                "C": "As professoras certificaram -se de que não faltem doces para a festa.",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre.",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa.",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.”",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.”",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?”",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.” MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter?",
            "alternativas": {
                "A": "2.",
                "B": "3.",
                "C": "4.",
                "D": "5.",
                "E": "6."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano?",
            "alternativas": {
                "A": "1 7%.",
                "B": "1 7⋅10−2%.",
                "C": "1 7⋅10−4%.",
                "D": "1 7⋅102%.",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar?",
            "alternativas": {
                "A": "Ana.",
                "B": "Bianca.",
                "C": "Carlos.",
                "D": "Diego.",
                "E": "Erick."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura:",
            "alternativas": {
                "A": "1 cm2.",
                "B": "2 cm2.",
                "C": "3 cm2.",
                "D": "4 cm2.",
                "E": "6 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante?",
            "alternativas": {
                "A": "33.",
                "B": "55.",
                "C": "66.",
                "D": "25.",
                "E": "11. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. IV - Referem -se ao estilo de texto, tais como, Arial, Times New Roman, o tamanho, o peso (negrito, itálico) e a cor. Sua formatação é aplicada a caracteres ou palavras individuais no documento. Assinale a alternativa que não contenha um dos conceitos trazidos nas afirmativas.",
            "alternativas": {
                "A": "Fontes.",
                "B": "Caixas de texto.",
                "C": "Marcadores simbólicos e numéricos.",
                "D": "Parágrafos.",
                "E": "Colunas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ou recarregue -os, se necessário. II – Certifique -se de que o papel esteja alinhado corretamente na bandeja de papel ou alimentador manual da impressora. III – Confirme se o tipo de papel selecionado na configuração da impressora corresponde ao tipo de papel carregado na bandeja.",
            "alternativas": {
                "A": "I, II e III.",
                "B": "I e II, apenas.",
                "C": "I e III, apenas.",
                "D": "II e III, apenas.",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia.",
            "alternativas": {
                "A": "= MÁXIMO.",
                "B": "= PROCV.",
                "C": "= MÍNIMO.",
                "D": "= SOMA.",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del",
            "alternativas": {
                "A": "I e III, apenas.",
                "B": "II e IV, apenas.",
                "C": "I, II e V, apenas.",
                "D": "Todas as afirmativas estão incorrtas.",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH.",
            "alternativas": {
                "A": "= MÉDIA.",
                "B": "= PROCV.",
                "C": "= MÁXIMO.",
                "D": "= MÍNIMO.",
                "E": "= SOMA."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Os processos e práticas relacionadas à vigilância epidemiológica, vigilância sanitária e vigilância em saúde ambiental, são partes integrantes da composição do:",
            "alternativas": {
                "A": "Plano Nacional de Erradicação de doenças.",
                "B": "Plano Nacional de Vigilância em Saúde.",
                "C": "Plano Nacional de Gestão de Contaminações.",
                "D": "Plano Nacional de Controle de Vetores.",
                "E": "Plano Nacional de Saúde Populacional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Em conformidade com os conceitos e definições básicas relacionados à vigilância em saúde, assinale a alternativa que completa corretamente a lacuna do texto a seguir: Entende -se por Vigilância em Saúde o processo contínuo e sistemático de coleta, consolidação, análise de dados e ______________________ sobre eventos relacionados à saúde, visando o planejamento e a implementação de medidas de saúde pública, incluindo a re gulação, intervenção e atuação em condicionantes e determinantes da saúde, para a proteção e promoção da saúde da população, prevenção e controle de riscos, agravos e doenças.",
            "alternativas": {
                "A": "disseminação de informações",
                "B": "resguardo de informações.",
                "C": "sigilo de resultados",
                "D": "arquivamento de resultados",
                "E": "enjeitamento de informações"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Assinale a alternativa que apresenta corretamente a definição de Vigilância em Saúde Ambiental:",
            "alternativas": {
                "A": "Designa tanto os processos geradores quanto as características das populações e territórios que possuem maiores dificuldades em absorver os impactos decorrentes de diferentes e variados graus de eventos de risco",
                "B": "Compreende a probabilidade de ocorrência de evento adverso ou inesperado, que cause doença, danos à saúde ou morte em um ou mais membros da população, em determinado lugar, num dado período de tempo.",
                "C": "Conjunto de ações que proporcionam o conhecimento e a detecção de mudanças nos fatores determinantes e condicionantes da saúde individual e coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças, transmissíveis e não - transmissíveis, e agravos à saúde.",
                "D": "Conjunto de ações e serviços que propiciam o conhecimento e a detecção de mudanças nos fatores determinantes e condicionantes do meio ambiente que interferem na saúde humana, com a finalidade de recomendar e adotar medidas de promoção à saúde, prevençã o e monitoramento dos fatores de riscos relacionados às doenças ou agravos à saúde.",
                "E": "Conjunto de ações que visam promoção da saúde, prevenção da morbimortalidade e redução de riscos e vulnerabilidades na população trabalhadora, por meio da integração de ações que intervenham nas doenças e agravos e seus determinantes decorrentes dos mo delos de desenvolvimento, de processos produtivos e de trabalho."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "É uma das responsabilidades da União, dos Estados, do Distrito Federal e dos Municípios, em seu âmbito administrativo, além de outras que sejam pactuadas pelas Comissões Intergestores:",
            "alternativas": {
                "A": "Assegurar a oferta de ações e de serviços de vigilância em saúde, considerando o âmbito regional. assegurar a oferta de ações e de serviços de vigilância em saúde, considerando o âmbito regional.",
                "B": "Garantir o sigilo nos serviços de Vigilância em Saúde.",
                "C": "Desenvolver estratégias para identificar situações que resultem em transferência de conhecimento entre os entes da união.",
                "D": "Gratificar a busca por formação e capacitação em vigilância em saúde para os profissionais de saúde do SUS.",
                "E": "Apoiar tecnicamente e atuar de forma integrada com as Secretarias Municipais de Saúde na implementação das ações de vigilância em saúde."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Entre as definições presentes na Política Nacional de Vigilância em Saúde, a situação que demanda o emprego urgente de medidas de prevenção, controle e contenção de riscos, danos e agravos à saúde pública refere -se à:",
            "alternativas": {
                "A": "Emergência em saúde pública.",
                "B": "Rede de atenção à saúde.",
                "C": "Vulnerabilidade.",
                "D": "Risco presente.",
                "E": "Ações de promoção da saúde."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Entre os indicadores de saúde populacional relacionados a seguir, assinale a alternativa que descreve um indicador que compõe informações referente a perfil dos óbitos da população residente na área geográfica estudada:",
            "alternativas": {
                "A": "Taxa de analfabetismo.",
                "B": "Taxa de desemprego.",
                "C": "Número de leitos hospitalares por habitante.",
                "D": "Taxa de mortalidade infantil.",
                "E": "Taxa de incidência de AIDS. QUESTÃO 27 Ao servidor público, no âmbito de sua função, cabe relacionar -se com os usuários do serviço público de forma: (A) Ética. (B) Relapsa. (C) Negligente. (D) Autoritária. (E) Ineficiente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "No ambiente de trabalho, o servidor público deve se portar com relação aos seus pares de trabalho de forma:",
            "alternativas": {
                "A": "Prepotente.",
                "B": "Colaborativa.",
                "C": "Impaciente.",
                "D": "Imprudente.",
                "E": "Desleal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Um dos principais benefícios proporcionados pelo trabalho em equipe na execução das atividades do servidor público é:",
            "alternativas": {
                "A": "A tomada de decisão em conjunto.",
                "B": "A ausência da necessidade de comunicação interna entre os envolvidos na mesma tarefa.",
                "C": "A centralização de conhecimento em uma única pessoa.",
                "D": "Desperdício de tempo nas atividades.",
                "E": "Redução da produtividade no setor."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "No trabalho em equipe existe a constante comunicação entre as partes envolvidas em busca de um objetivo comum. Um dos possíveis ruídos de comunicação decorrentes do receptor da mensagem é:",
            "alternativas": {
                "A": "Falta de clareza nas ideias transmitidas.",
                "B": "Avaliação prematura da mensagem.",
                "C": "Formulação de questionamentos sobre o tema.",
                "D": "Autocontrole emocional.",
                "E": "Atenção constante ao comunicador. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM SANEAMENTO Página 9 de 11 QUESTÃO 31 Qual das entidades listadas a seguir, é a entidade federal responsável pela instituição de normas de referência para a regulação dos serviços públicos de saneamento básico: (A) Agência Nacional de Transportes Aquaviários – Antaq. (B) Agência Nacional de Saúde Suplementar - ANS (C) Agencia Nacional de Saneamento Universal -ANSU. (D) Agência Nacional de Águas e Saneamento Básico - ANA. (E) Agência Nacional de Vigilância Sanitária – Anvisa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Não constitui a lista de serviços públicos, infraestrutura e instalações operacionais de saneamento básico:",
            "alternativas": {
                "A": "Abastecimento de água potável.",
                "B": "Esgotamento sanitário.",
                "C": "Limpeza urbana.",
                "D": "Manejo dos resíduos sólidos.",
                "E": "Fiscalizações ambientais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Elaborar estudos técnicos para subsidiar a tomada de decisões sobre a alocação de recursos federais no âmbito da política federal de saneamento básico é uma das competências do",
            "alternativas": {
                "A": ": (A) Conselho Nacional de Saúde (CNS)",
                "B": "Instituto Brasileiro de Geografia e Estatística (IBGE).",
                "C": "Comitê Geral de Saneamento Básico (CGSB).",
                "D": "Comitê Interministerial de Saneamento Básico (CISB).",
                "E": "Comitê Interministerial de Àgua e Esgoto (CIAE). QUESTÃO 34 Uma das medidas que podem ser adotadas para o combate à poluição do ar em grandes centros urbanos é: (A) Estimular as queimadas como práticas agrícolas. (B) Adoção de medidas preventivas e mitigatórias dos efeitos da poluição industrial. (C) Reduzir a implantação de hortas orgânicas urbanas, individuais e coletivas. (D) Restringir os sistemas de coleta de resíduos sólidos urbanos. (E) Taxar a segregação de resíduos sólidos urbanos e o desenvolvimento de cadeias de logística reversa para resíduos perigosos e especiais"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A respeito das ações que contribuem com a prevenção e o combate à poluição, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) Uma das maneiras de prevenir e combater a poluição é incentivar à geração de energia renovável, como a implantação de sistema de geração de energia a partir da utilização de biogás de aterro sanitário (_) Implementar cinturões verdes no entorno de distritos e zonas industriais é uma alternativa para reduzir os efeitos das emissões gasosas de indústrias sobre a população (_) Fomentar a queima de lixo doméstico é uma das alternativas para redução da poluição urbana.",
            "alternativas": {
                "A": "C – C – C",
                "B": "C – E – C",
                "C": "C – C – E",
                "D": "C – E – E",
                "E": "E – E – C"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Uma doença transmitida por vetores é uma doença humana causada pela transmissão de parasitas, bactérias ou vírus, por vetores. A febre de Chikungunya é uma doença viral transmitida aos humanos por mosquitos do género:",
            "alternativas": {
                "A": "Culex.",
                "B": "Aedes.",
                "C": "Anopheles.",
                "D": "Lutzomyia",
                "E": "Longipalpis."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Os mosquitos são responsáveis por muitas doenças transmitidas por vetores, e entre estas, encontra -se algumas das mais fatais. Assim, há uma maior ênfase colocada na estratégia de controlo primário dos vetores quando estes se tratam de mosquitos. Um dos métodos químicos utilizado para interromper o ciclo de vida do mosquito são os larvicidas. Esses devem ser aplicados:",
            "alternativas": {
                "A": "Em localidades rurais, que geralmente são a principal fonte de reprodução dos mosquitos.",
                "B": "No ambiente de circulação dos mosquitos, para que eles entrem em contato durante a fase adulta.",
                "C": "Em regiões com a presença de matas isoladas, reduzindo a proliferação dos insetos.",
                "D": "Sobre superfícies secas e com auto índice de luminosidade, onde a reprodução dos mosquitos é mais frequente.",
                "E": "Em locais de reprodução de mosquitos, matando as larvas e pupas presentes na água."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em conformidade com as noções básicas de combate a vetores, assinale a alternativa que completa corretamente a lacuna do texto abaixo: As ___________________ são uma barreira física frequentemente utilizada para evitar que os mosquitos piquem as pessoas enquanto estas dormem.",
            "alternativas": {
                "A": "soluções repelentes",
                "B": "redes mosquiteiras",
                "C": "inseticidas",
                "D": "larvicidas",
                "E": "baixas temperaturas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Analise a lista de doenças a seguir e assinale a alternativa que descreve uma doença que não é transmitida por vetores:",
            "alternativas": {
                "A": "Dengue.",
                "B": "Malária.",
                "C": "Febre Amarela.",
                "D": "Doença de chagas.",
                "E": "Fibrose cística."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Analise as alternativas relacionadas a seguir e assinale a opção referente a uma atividade inerente a defesa direta da saúde e higiene da população:",
            "alternativas": {
                "A": "Fomento a cultura.",
                "B": "Serviço público de trânsito.",
                "C": "Iluminação pública.",
                "D": "Coleta e destinação de resíduos sólidos.",
                "E": "Telecomunicações."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de:",
            "alternativas": {
                "A": "conectar orações.",
                "B": "elidir o sujeito sentencial.",
                "C": "introduzir novos referentes na sequência textual.",
                "D": "retomar referentes anteriormente mencionados.",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de:",
            "alternativas": {
                "A": "modo e intensidade.",
                "B": "modo e proximidade.",
                "C": "modo, intensidade e lugar.",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração.",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca:",
            "alternativas": {
                "A": "a voz passiva.",
                "B": "a regência pronominal do verbo ‘esperar’.",
                "C": "a indeterminação do sujeito sentencial.",
                "D": "a ênfase na ação denotada pelo verbo.",
                "E": "a reflexividade na ação denotada pelo verbo. QUESTÃO 05 Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: (A) transitiva direta. (B) transitiva indireta. (C) intransitiva. (D) transitiva direta e indireta. (E) pronominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa.",
            "alternativas": {
                "A": "inundação; novamente; figuras.",
                "B": "divindades; inscrições; pesquisadores.",
                "C": "astronômicas; invisível; egípcias.",
                "D": "particularidades; especialistas; diferentes.",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é:",
            "alternativas": {
                "A": "“marco do projeto”.",
                "B": "“o primeiro e talvez mais importante marco do projeto’.",
                "C": "“o primeiro”.",
                "D": "“o primeiro e talvez mais importante”.",
                "E": "“projeto”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é:",
            "alternativas": {
                "A": "intrépido.",
                "B": "insólito.",
                "C": "insigne.",
                "D": "incólume.",
                "E": "ímpio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento.",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão.",
                "B": "Os membros concordaram em fazer uma nova votação.",
                "C": "As professoras certificaram -se de que não faltem doces para a festa.",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre.",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa.",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.”",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.”",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?”",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.” MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter?",
            "alternativas": {
                "A": "2.",
                "B": "3.",
                "C": "4.",
                "D": "5.",
                "E": "6."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano?",
            "alternativas": {
                "A": "1 7%.",
                "B": "1 7⋅10−2%.",
                "C": "1 7⋅10−4%.",
                "D": "1 7⋅102%.",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar?",
            "alternativas": {
                "A": "Ana.",
                "B": "Bianca.",
                "C": "Carlos.",
                "D": "Diego.",
                "E": "Erick."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura:",
            "alternativas": {
                "A": "1 cm2.",
                "B": "2 cm2.",
                "C": "3 cm2.",
                "D": "4 cm2.",
                "E": "6 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante?",
            "alternativas": {
                "A": "33.",
                "B": "55.",
                "C": "66.",
                "D": "25.",
                "E": "11. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. IV - Referem -se ao estilo de texto, tais como, Arial, Times New Roman, o tamanho, o peso (negrito, itálico) e a cor. Sua formatação é aplicada a caracteres ou palavras individuais no documento. Assinale a alternativa que não contenha um dos conceitos trazidos nas afirmativas.",
            "alternativas": {
                "A": "Fontes.",
                "B": "Caixas de texto.",
                "C": "Marcadores simbólicos e numéricos.",
                "D": "Parágrafos.",
                "E": "Colunas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ou recarregue -os, se necessário. II – Certifique -se de que o papel esteja alinhado corretamente na bandeja de papel ou alimentador manual da impressora. III – Confirme se o tipo de papel selecionado na configuração da impressora corresponde ao tipo de papel carregado na bandeja.",
            "alternativas": {
                "A": "I, II e III.",
                "B": "I e II, apenas.",
                "C": "I e III, apenas.",
                "D": "II e III, apenas.",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia.",
            "alternativas": {
                "A": "= MÁXIMO.",
                "B": "= PROCV.",
                "C": "= MÍNIMO.",
                "D": "= SOMA.",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del",
            "alternativas": {
                "A": "I e III, apenas.",
                "B": "II e IV, apenas.",
                "C": "I, II e V, apenas.",
                "D": "Todas as afirmativas estão incorrtas.",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH.",
            "alternativas": {
                "A": "= MÉDIA.",
                "B": "= PROCV.",
                "C": "= MÁXIMO.",
                "D": "= MÍNIMO.",
                "E": "= SOMA."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Os processos e práticas relacionadas à vigilância epidemiológica, vigilância sanitária e vigilância em saúde ambiental, são partes integrantes da composição do:",
            "alternativas": {
                "A": "Plano Nacional de Erradicação de doenças.",
                "B": "Plano Nacional de Vigilância em Saúde.",
                "C": "Plano Nacional de Gestão de Contaminações.",
                "D": "Plano Nacional de Controle de Vetores.",
                "E": "Plano Nacional de Saúde Populacional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Em conformidade com os conceitos e definições básicas relacionados à vigilância em saúde, assinale a alternativa que completa corretamente a lacuna do texto a seguir: Entende -se por Vigilância em Saúde o processo contínuo e sistemático de coleta, consolidação, análise de dados e ______________________ sobre eventos relacionados à saúde, visando o planejamento e a implementação de medidas de saúde pública, incluindo a re gulação, intervenção e atuação em condicionantes e determinantes da saúde, para a proteção e promoção da saúde da população, prevenção e controle de riscos, agravos e doenças.",
            "alternativas": {
                "A": "disseminação de informações",
                "B": "resguardo de informações.",
                "C": "sigilo de resultados",
                "D": "arquivamento de resultados",
                "E": "enjeitamento de informações"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Assinale a alternativa que apresenta corretamente a definição de Vigilância em Saúde Ambiental:",
            "alternativas": {
                "A": "Designa tanto os processos geradores quanto as características das populações e territórios que possuem maiores dificuldades em absorver os impactos decorrentes de diferentes e variados graus de eventos de risco",
                "B": "Compreende a probabilidade de ocorrência de evento adverso ou inesperado, que cause doença, danos à saúde ou morte em um ou mais membros da população, em determinado lugar, num dado período de tempo.",
                "C": "Conjunto de ações que proporcionam o conhecimento e a detecção de mudanças nos fatores determinantes e condicionantes da saúde individual e coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças, transmissíveis e não - transmissíveis, e agravos à saúde.",
                "D": "Conjunto de ações e serviços que propiciam o conhecimento e a detecção de mudanças nos fatores determinantes e condicionantes do meio ambiente que interferem na saúde humana, com a finalidade de recomendar e adotar medidas de promoção à saúde, prevençã o e monitoramento dos fatores de riscos relacionados às doenças ou agravos à saúde.",
                "E": "Conjunto de ações que visam promoção da saúde, prevenção da morbimortalidade e redução de riscos e vulnerabilidades na população trabalhadora, por meio da integração de ações que intervenham nas doenças e agravos e seus determinantes decorrentes dos mo delos de desenvolvimento, de processos produtivos e de trabalho."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "É uma das responsabilidades da União, dos Estados, do Distrito Federal e dos Municípios, em seu âmbito administrativo, além de outras que sejam pactuadas pelas Comissões Intergestores:",
            "alternativas": {
                "A": "Assegurar a oferta de ações e de serviços de vigilância em saúde, considerando o âmbito regional. assegurar a oferta de ações e de serviços de vigilância em saúde, considerando o âmbito regional.",
                "B": "Garantir o sigilo nos serviços de Vigilância em Saúde.",
                "C": "Desenvolver estratégias para identificar situações que resultem em transferência de conhecimento entre os entes da união.",
                "D": "Gratificar a busca por formação e capacitação em vigilância em saúde para os profissionais de saúde do SUS.",
                "E": "Apoiar tecnicamente e atuar de forma integrada com as Secretarias Municipais de Saúde na implementação das ações de vigilância em saúde."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Entre as definições presentes na Política Nacional de Vigilância em Saúde, a situação que demanda o emprego urgente de medidas de prevenção, controle e contenção de riscos, danos e agravos à saúde pública refere -se à:",
            "alternativas": {
                "A": "Emergência em saúde pública.",
                "B": "Rede de atenção à saúde.",
                "C": "Vulnerabilidade.",
                "D": "Risco presente.",
                "E": "Ações de promoção da saúde."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Entre os indicadores de saúde populacional relacionados a seguir, assinale a alternativa que descreve um indicador que compõe informações referente a perfil dos óbitos da população residente na área geográfica estudada:",
            "alternativas": {
                "A": "Taxa de analfabetismo.",
                "B": "Taxa de desemprego.",
                "C": "Número de leitos hospitalares por habitante.",
                "D": "Taxa de mortalidade infantil.",
                "E": "Taxa de incidência de AIDS. QUESTÃO 27 Ao servidor público, no âmbito de sua função, cabe relacionar -se com os usuários do serviço público de forma: (A) Ética. (B) Relapsa. (C) Negligente. (D) Autoritária. (E) Ineficiente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "No ambiente de trabalho, o servidor público deve se portar com relação aos seus pares de trabalho de forma:",
            "alternativas": {
                "A": "Prepotente.",
                "B": "Colaborativa.",
                "C": "Impaciente.",
                "D": "Imprudente.",
                "E": "Desleal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Um dos principais benefícios proporcionados pelo trabalho em equipe na execução das atividades do servidor público é:",
            "alternativas": {
                "A": "A tomada de decisão em conjunto.",
                "B": "A ausência da necessidade de comunicação interna entre os envolvidos na mesma tarefa.",
                "C": "A centralização de conhecimento em uma única pessoa.",
                "D": "Desperdício de tempo nas atividades.",
                "E": "Redução da produtividade no setor."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "No trabalho em equipe existe a constante comunicação entre as partes envolvidas em busca de um objetivo comum. Um dos possíveis ruídos de comunicação decorrentes do receptor da mensagem é:",
            "alternativas": {
                "A": "Falta de clareza nas ideias transmitidas.",
                "B": "Avaliação prematura da mensagem.",
                "C": "Formulação de questionamentos sobre o tema.",
                "D": "Autocontrole emocional.",
                "E": "Atenção constante ao comunicador. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM SANEAMENTO Página 9 de 11 QUESTÃO 31 Qual das entidades listadas a seguir, é a entidade federal responsável pela instituição de normas de referência para a regulação dos serviços públicos de saneamento básico: (A) Agência Nacional de Transportes Aquaviários – Antaq. (B) Agência Nacional de Saúde Suplementar - ANS (C) Agencia Nacional de Saneamento Universal -ANSU. (D) Agência Nacional de Águas e Saneamento Básico - ANA. (E) Agência Nacional de Vigilância Sanitária – Anvisa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Não constitui a lista de serviços públicos, infraestrutura e instalações operacionais de saneamento básico:",
            "alternativas": {
                "A": "Abastecimento de água potável.",
                "B": "Esgotamento sanitário.",
                "C": "Limpeza urbana.",
                "D": "Manejo dos resíduos sólidos.",
                "E": "Fiscalizações ambientais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Elaborar estudos técnicos para subsidiar a tomada de decisões sobre a alocação de recursos federais no âmbito da política federal de saneamento básico é uma das competências do",
            "alternativas": {
                "A": ": (A) Conselho Nacional de Saúde (CNS)",
                "B": "Instituto Brasileiro de Geografia e Estatística (IBGE).",
                "C": "Comitê Geral de Saneamento Básico (CGSB).",
                "D": "Comitê Interministerial de Saneamento Básico (CISB).",
                "E": "Comitê Interministerial de Àgua e Esgoto (CIAE). QUESTÃO 34 Uma das medidas que podem ser adotadas para o combate à poluição do ar em grandes centros urbanos é: (A) Estimular as queimadas como práticas agrícolas. (B) Adoção de medidas preventivas e mitigatórias dos efeitos da poluição industrial. (C) Reduzir a implantação de hortas orgânicas urbanas, individuais e coletivas. (D) Restringir os sistemas de coleta de resíduos sólidos urbanos. (E) Taxar a segregação de resíduos sólidos urbanos e o desenvolvimento de cadeias de logística reversa para resíduos perigosos e especiais"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A respeito das ações que contribuem com a prevenção e o combate à poluição, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) Uma das maneiras de prevenir e combater a poluição é incentivar à geração de energia renovável, como a implantação de sistema de geração de energia a partir da utilização de biogás de aterro sanitário (_) Implementar cinturões verdes no entorno de distritos e zonas industriais é uma alternativa para reduzir os efeitos das emissões gasosas de indústrias sobre a população (_) Fomentar a queima de lixo doméstico é uma das alternativas para redução da poluição urbana.",
            "alternativas": {
                "A": "C – C – C",
                "B": "C – E – C",
                "C": "C – C – E",
                "D": "C – E – E",
                "E": "E – E – C"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Uma doença transmitida por vetores é uma doença humana causada pela transmissão de parasitas, bactérias ou vírus, por vetores. A febre de Chikungunya é uma doença viral transmitida aos humanos por mosquitos do género:",
            "alternativas": {
                "A": "Culex.",
                "B": "Aedes.",
                "C": "Anopheles.",
                "D": "Lutzomyia",
                "E": "Longipalpis."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Os mosquitos são responsáveis por muitas doenças transmitidas por vetores, e entre estas, encontra -se algumas das mais fatais. Assim, há uma maior ênfase colocada na estratégia de controlo primário dos vetores quando estes se tratam de mosquitos. Um dos métodos químicos utilizado para interromper o ciclo de vida do mosquito são os larvicidas. Esses devem ser aplicados:",
            "alternativas": {
                "A": "Em localidades rurais, que geralmente são a principal fonte de reprodução dos mosquitos.",
                "B": "No ambiente de circulação dos mosquitos, para que eles entrem em contato durante a fase adulta.",
                "C": "Em regiões com a presença de matas isoladas, reduzindo a proliferação dos insetos.",
                "D": "Sobre superfícies secas e com auto índice de luminosidade, onde a reprodução dos mosquitos é mais frequente.",
                "E": "Em locais de reprodução de mosquitos, matando as larvas e pupas presentes na água."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em conformidade com as noções básicas de combate a vetores, assinale a alternativa que completa corretamente a lacuna do texto abaixo: As ___________________ são uma barreira física frequentemente utilizada para evitar que os mosquitos piquem as pessoas enquanto estas dormem.",
            "alternativas": {
                "A": "soluções repelentes",
                "B": "redes mosquiteiras",
                "C": "inseticidas",
                "D": "larvicidas",
                "E": "baixas temperaturas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Analise a lista de doenças a seguir e assinale a alternativa que descreve uma doença que não é transmitida por vetores:",
            "alternativas": {
                "A": "Dengue.",
                "B": "Malária.",
                "C": "Febre Amarela.",
                "D": "Doença de chagas.",
                "E": "Fibrose cística."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SANEAMENTO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Analise as alternativas relacionadas a seguir e assinale a opção referente a uma atividade inerente a defesa direta da saúde e higiene da população:",
            "alternativas": {
                "A": "Fomento a cultura.",
                "B": "Serviço público de trânsito.",
                "C": "Iluminação pública.",
                "D": "Coleta e destinação de resíduos sólidos.",
                "E": "Telecomunicações."
            },
            "resposta_correta": "B"
        }
    ]
}