{
    "TÉCNICO EM SEGURANÇA DO  \nTRABALHO": [
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir do que é exposto no texto, conclui -se que a língua materna: ",
            "alternativas": {
                "A": "não tem qualquer relação com as áreas do cérebro associadas à linguagem e ao raciocínio cognitivo. ",
                "B": "é responsável por moldar as conexões internas das áreas do cérebro associadas à linguagem. ",
                "C": "é o único componente responsável por estabelecer a conectividade cerebral. ",
                "D": "não é impactante o suficiente para moldar conexões cerebrais e afetar o raciocínio cognitivo. ",
                "E": "é indiferente ao processo de aprendizagem, já que falantes nativos de línguas diferentes apresentam exatamente as mesmas conexões cerebrais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere as afirmativas a seguir: I. A conectividade mais forte entre os hemisférios esquerdo e direito explica por que os falantes nativos de árabe são capazes de fazer conexões entre ideias mais rápido que os falantes nativos de alemão. II. Tanto o árabe quanto o alemão apresentam complexidades próprias, que podem influenciar na conectividade cerebral de seus falantes nativos. III. As particularidades de uma língua materna podem afetar as regiões cerebrais associadas à linguagem. IV. A anatom...",
            "alternativas": {
                "A": "I e IV. ",
                "B": "II e III. ",
                "C": "II e IV. ",
                "D": "I e III. ",
                "E": "II, III e IV. Considere o excerto a seguir para responder às questões 3 e 4: Em uma próxima análise, a equipe pretende investigar mudanças estruturais longitudinais no cérebro de adultos de língua árabe à medida que aprendem alemão ao longo de seis meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A locução em destaque no excerto apresentado é típica das orações subordinadas adverbiais que exprimem, em relação à oração principal à qual se relacionam, um valor: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "concessivo. ",
                "C": "temporal. ",
                "D": "proporcional. ",
                "E": "comparativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Conforme a função que desempenha e sua composição interna, a classificação gramatical da locução “à medida que” é: ",
            "alternativas": {
                "A": "locução conjuntiva. ",
                "B": "locução adverbial. ",
                "C": "locução adjetiva. ",
                "D": "locução prepositiva. ",
                "E": "locução verbal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A expressão “ não apenas … mas também ”, que ocorre em “As imagens de alta resolução não apenas mostram a anatomia do cérebro, mas também permitem derivar a conectividade entre as áreas cerebrais (...)”, é empregada como um recurso de coesão sequencial, que imprime ao contexto em que ocorre o sentido de: ",
            "alternativas": {
                "A": "adição. ",
                "B": "restrição. ",
                "C": "oposição. ",
                "D": "alternância. ",
                "E": "explicação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa que apresenta um termo sinônimo da palavra em destaque na seguinte oração: “A consciência política resulta na exprobração àqueles que se apoiam em falsas promessas.” ",
            "alternativas": {
                "A": "validação. ",
                "B": "apoio. ",
                "C": "confiança. ",
                "D": "censura. ",
                "E": "encômio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto aos elementos em destaque: I. Candidatei -me ao conselho da universidade, já que ninguém se dispôs. II. Continuaremos batalhando em prol dos trabalhadores, não obstante as críticas e as sabotagens. III. O acampamento foi cancelado, porquanto os escoteiros se perderam na mata. IV. O evento será ao ar livre, contanto que não chova. A alternativa que apresenta elementos de sentidos e funções correspondentes, que substituem, correta e respectivamente, as expressõ...",
            "alternativas": {
                "A": "I. uma vez que; II. porquanto; III. porque; IV. ainda que. ",
                "B": "I. pois; II. a despeito de; III. porque; IV. a menos. ",
                "C": "I. pois; II. apesar de; III. visto que; IV. desde que. ",
                "D": "I. malgrado; II. desde que; III. embora; IV. desde que. ",
                "E": "I. ainda que; II. porquanto; III. embora; IV. ainda que."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à classe gramatical das palavras que as compõem. Assinale a alternativa em que se verifica uma preposição acidental. ",
            "alternativas": {
                "A": "Ainda não somos casados perante a lei. ",
                "B": "As próprias colegas de time se posicionam contra ela. ",
                "C": "O aluno não parou de conversar durante a aula. ",
                "D": "Começou a organizar os preparativos de sua festa. ",
                "E": "As chaves da casa estão sob o tapete da sala."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a estrutura das palavras a seguir e assinale a alternativa em que a palavra dada é formada pelo processo de derivação parassintética. ",
            "alternativas": {
                "A": "clarividente. ",
                "B": "amendoado. ",
                "C": "intraocular. ",
                "D": "esclarecer. ",
                "E": "desenvolvimento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O emprego do acento indicativo de crase está correto em: ",
            "alternativas": {
                "A": "Qualquer atitude é desnecessária à essa altura do campeonato. ",
                "B": "O garoto deu flores à ela. ",
                "C": "Joana tem que ir à uma reunião de trabalho. ",
                "D": "Não pude responder à sua mensagem antes. ",
                "E": "Dedicou a sua vida à apresentações de teatro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um carro tem 4 rodas e uma moto tem 2 rodas. Sabe -se que em um pátio há 100 veículos, somente carros e motos. Adalberto contou o número de rodas dos veículos deste pátio e encontrou o valor de 336. Quantos carros tem no pátio? ",
            "alternativas": {
                "A": "68. ",
                "B": "32. ",
                "C": "44. ",
                "D": "96. ",
                "E": "64."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe o trecho: “Aberta em 2021, a piscina mais funda do mundo tem 60 metros de profundidade e abriga até uma “cidade” subaquática. Com 14 milhões de litros de água e temperatura média de 30°C, a Deep Dive Dubai é certificada pelo Guinness World Records como ‘a piscina ma is profunda para o mergulho’ do mundo.” Fonte: CNN Brasil. Indique o valor do volume de água da piscina mencionada na unidade de metros cúbicos: ",
            "alternativas": {
                "A": "140. ",
                "B": "1.400. ",
                "C": "14.000. ",
                "D": "140.000. ",
                "E": "1.400.000."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Pedro tem 5 filhos, sendo 4 deles maiores de 10 anos. Para todo filho maior de 10 anos, ele dá mensalmente uma mesada, no mesmo valor para todos. O 5° filho, que ainda não recebia a mesada, irá completar 10 anos em breve, e deverá receber uma mesada também. Porém, Pedro não quer aume ntar o seu custo geral com a mesada dos filhos, e, portanto, o valor total atualmente pago será igualmente dividido entre os 5. Com isso, qual o decréscimo percentual sofrido no valor de cada filho que já recebia a ...",
            "alternativas": {
                "A": "15%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "12%. ",
                "E": "18%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Júlio escreveu um livro à mão, resultando em 210 páginas. Quando ele estava redigitando o livro no computador, ele percebeu que a cada 5 páginas escritas à mão, equivale a 3 páginas digitadas. Nessas condições, quantas páginas digitadas terá o livro de Júlio? ",
            "alternativas": {
                "A": "350. ",
                "B": "126. ",
                "C": "123. ",
                "D": "35. ",
                "E": "96."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica numérica: A sequência continua indefinidamente. Quantos caracteres ‘A’ serão utilizados para fazer o 11° elemento desta sequência? ",
            "alternativas": {
                "A": "144. ",
                "B": "121. ",
                "C": "99. ",
                "D": "169. ",
                "E": "155."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considerando os aplicativos e programas presentes no Windows 7, qual dos executáveis a seguir é caracterizado por ser um processador de textos incluído na instalação desta versão do Windows: ",
            "alternativas": {
                "A": "Mypone. ",
                "B": "Getgo. ",
                "C": "Wordpad. ",
                "D": "Google Chrome. ",
                "E": "Rclone."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7, desenvolvido pela Microsoft, é classificado como um: ",
            "alternativas": {
                "A": "Sistema operacional. ",
                "B": "Banco de dados. ",
                "C": "Navegador da web. ",
                "D": "Antivírus. ",
                "E": "Gerenciador de e -mail."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "As teclas de atalho podem ser usadas para acessar rapidamente funções comuns do Windows 7. O comando presente ao clicar na tecla do logotipo do Windows é responsável por: ",
            "alternativas": {
                "A": "Desligar o computador. ",
                "B": "Abrir ou fechar o menu iniciar. ",
                "C": "Minimizar todas as janelas abertas. ",
                "D": "Mover uma janela de um monitor para outro. ",
                "E": "Percorrer os gadgets."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para recordar um item selecionado no Windows 7 o usuário pode fazer uso da tecla de atalho: ",
            "alternativas": {
                "A": "Ctrl + T. ",
                "B": "Ctrl + R. ",
                "C": "Ctrl + Y. ",
                "D": "Ctrl + X ",
                "E": "Alt + Enter."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observa a imagem a seguir, extraída do navegador Google Chrome, e assinale a alternativa que relaciona corretamente e respectivamente as funções das três primeiras opções ilustradas: Fonte: 1 Google Chrome ",
            "alternativas": {
                "A": "Retroceder, avançar e recarregar a página. ",
                "B": "Apagar, digitar e recarregar página. ",
                "C": "Recarregar página, acessar histórico e atualização versão. ",
                "D": "Recarregar página, avançar para próxima página e exclusão de versão. ",
                "E": "Excluir histórico, armazenar dados e atualizar dados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com a NR – 23 que estabelece medidas de prevenção contra incêndios nos ambientes de trabalho, analise os itens a seguir: I - As saídas de emergência não podem ser equipadas com dispositivos de travamento que permitam fácil abertura do interior do estabelecimento. II – Todas as saídas de emergência devem ser fechadas à chave ou presa durante a jornada de trabalho. III - As aberturas, saídas e vias de passagem devem ser mantidas desobstruídas Está(ão) correto(s) o(s) item(ns). ",
            "alternativas": {
                "A": "I apenas. ",
                "B": "I e III apenas. ",
                "C": "II apenas. ",
                "D": "III apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Em relação ao Acidente de Trabalho, qual das seguintes afirmações está correta? ",
            "alternativas": {
                "A": "Acidente de trabalho refere -se apenas a incidentes que causam morte. ",
                "B": "Acidente de trabalho não inclui a redução temporária da capacidade para o trabalho, apenas permanente. ",
                "C": "Acidente de trabalho pode causar apenas redução temporária da capacidade para o trabalho. ",
                "D": "Acidente de trabalho não está relacionado ao exercício do trabalho a serviço da empresa. ",
                "E": "Acidente do trabalho é aquele que ocorrer pelo exercício do trabalho a serviço da empresa, provocando lesão corporal ou perturbação funcional que cause a morte, ou perda, ou redução, permanente ou temporária, da capacidade para o trabalho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Em relação ao Armazenamento de materiais. Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "O peso do material armazenado não poderá ser inferior a capacidade de carga calculada para o piso. ",
                "B": "O material armazenado deverá ser disposto de forma a evitar a obstrução de portas, equipamentos contra incêndio, saídas de emergências, etc. ",
                "C": "Material empilhado deverá ficar afastado das estruturas laterais do prédio a uma distância de pelo menos 0,50m (cinqüenta centímetros). ",
                "D": "A disposição da carga não deverá dificultar o trânsito, a iluminação, e o acesso às saídas de emergência. ",
                "E": "O armazenamento deverá obedecer aos requisitos de segurança especiais a cada tipo de material."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta, em relação a Comissão Interna de Prevenção de Acidentes e de Assédio – CIPA. Cabe ao Presidente da CIPA: I – permitir a colaboração dos trabalhadores nas ações da CIPA. II - coordenar as reuniões, encaminhando à organização e ao SESMT, quando houver, as decisões da comissão. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Analise os itens e informe se é verdadeiro (V) ou falso (F). As organizações obrigadas a constituir CIPA nos termos da NR -05 devem adotar as seguintes medidas, além de outras que entenderem necessárias, com vistas à prevenção e ao combate ao assédio sexual e às demais formas de violência no âmbito do trabalho: ( ) inclusão de regras de conduta a respeito do assédio sexual e de outras formas de violência nas normas internas da empresa, com ampla divulgação do seu conteúdo aos empregados e às emp...",
            "alternativas": {
                "A": "V – V – V ",
                "B": "V – F – F ",
                "C": "V – V – F ",
                "D": "V – F – V ",
                "E": "F – F – V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "O empregador deve adotar medidas de proteção para o trabalho em máquinas e equipamentos, capazes de resguardar a saúde e a integridade física dos trabalhadores. São consideradas medidas de proteção, a ser adotadas nessa ordem de prioridade: ",
            "alternativas": {
                "A": "Medidas de proteção individual; medidas de proteção coletiva; medidas administrativas ou de organização do trabalho. ",
                "B": "Medidas administrativas ou de organização do trabalho; medidas de proteção coletiva; medidas de proteção individual. ",
                "C": "medidas de proteção coletiva; medidas administrativas ou de organização do trabalho; medidas de proteção individual. ",
                "D": "Medidas de proteção individual; medidas administrativas ou de organização do trabalho; medidas de proteção coletiva. ",
                "E": "Medidas de proteção coletiva; medidas de proteção individual; medidas administrativas ou de organização do trabalho."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Assinale a alternativa incorreta em relação a Comissão Interna de Prevenção de Acidentes e de Assédio – CIPA. ",
            "alternativas": {
                "A": "O mandato dos membros eleitos da CIPA terá a duração de dois anos, permitida uma reeleição. ",
                "B": "Os membros da CIPA, eleitos e designados serão empossados no primeiro dia útil após o término do mandato anterior. ",
                "C": "Quando solicitada, a organização encaminhará a documentação referente ao processo eleitoral da CIPA, podendo ser em meio eletrônico, ao sindicato dos trabalhadores da categoria preponderante, no prazo de até 10 (dez) dias. ",
                "D": "A CIPA não poderá ter seu número de representantes reduzido, bem como não poderá ser desativada pela organização, antes do término do mandato de seus membros, ainda que haja redução do número de empregados, exceto no caso de encerramento das atividades do estabelecimento. ",
                "E": "A organização deve fornecer cópias das atas de eleição e posse aos membros titulares e suplentes da CIPA."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "De acordo com a CIPA, como são escolhidos o Presidente e o Vice -Presidente? ",
            "alternativas": {
                "A": "A organização designará dentre seus representantes o vice -presidente da CIPA, e os representantes eleitos dos empregados escolherão dentre os titulares o Presidente. ",
                "B": "O Presidente e o Vice -Presidente são escolhidos pelos representantes eleitos dos empregados. ",
                "C": "O Presidente e o Vice -Presidente são designados pela organização. ",
                "D": "A organização designará dentre seus representantes o Presidente da CIPA, e os representantes eleitos dos empregados escolherão dentre os titulares o vice -presidente. ",
                "E": "O Presidente é escolhido pelos representantes eleitos dos empregados, e o Vice - Presidente é escolhido pelos titulares e suplentes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "O objetivo da NR 01 é estabelecer as disposições gerais, o campo de aplicação, os termos e as definições comuns às Normas Regulamentadoras - NR relativas a segurança e saúde no trabalho e as diretrizes e os requisitos para o gerenciamento de riscos ocupaci onais e as medidas de prevenção em Segurança e Saúde no Trabalho - SST. De acordo com a NR – 01, qual é o procedimento que o trabalhador deve adotar ao constatar uma situação de trabalho que, a seu ver, por motivos razoáveis, envolva um risco ...",
            "alternativas": {
                "A": "Procurar resolver o problema por conta própria. ",
                "B": "informar imediatamente ao seu superior hierárquico sobre a situação, porém permanecer na atividade até o término do expediente. ",
                "C": "O trabalhador pode interromper suas atividades e informar imediatamente ao seu superior hierárquico sobre a situação. ",
                "D": "Documentar a situação em um relatório e entregá -lo ao setor de recursos humanos e aguardar a orientação do gestor de segurança do trabalho. ",
                "E": "Solicitar uma transferência para outro setor da empresa ate que a situação no seu setor esteja sobre controle."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O Programa de Gerenciamento de Riscos (PGR) é a materialização do processo de Gerenciamento de Riscos Ocupacionais (por meio de documentos físicos ou por sistema eletrônico), visando à melhoria contínua das condições da exposição dos trabalhadores por meio de ações multidisciplinares e sistematizadas. O PGR deve ser composto, no mínimo, por dois documentos: ",
            "alternativas": {
                "A": "Relatório de incidentes e parecer jurídico. ",
                "B": "Manual de procedimentos e política de gestão de riscos. ",
                "C": "Registro de treinamentos e política de recursos humanos. ",
                "D": "Inventário de riscos e plano de ação. ",
                "E": "Avaliação de desempenho e relatório financeiro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A NR -17 do Ministério do Trabalho trata sobre Ergonomia no ambiente de trabalho. Analise os itens a seguir sobre as condições de conforto no ambiente de trabalho . I - Em todos os locais e situações de trabalho deve haver iluminação, natural ou artificial, geral ou suplementar, apropriada à natureza da atividade. II - A iluminação deve ser projetada e instalada de forma a evitar ofuscamento, reflexos incômodos, sombras e contrastes excessivos. III - A organização deve adotar medidas de controle...",
            "alternativas": {
                "A": "Apenas os itens I e II estão corretos. ",
                "B": "Apenas os itens II e IV estão corretos. ",
                "C": "Apenas os itens I e III estão incorretos. ",
                "D": "Apenas o item IV está incorreto. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Analise os itens a seguir. As queimaduras podem ser classificadas como: I - 1º grau : atingem as camadas superficiais da pele. Apresentam vermelhidão, inchaço e dor local suportável, sem a formação de bolhas; II - 2º grau : atingem as camadas mais profundas da pele. Apresentam bolhas, pele avermelhada, manchada ou com coloração variável, dor, inchaço, desprendimento de camadas da pele e possível estado de choque. III - 3º grau : atingem todas as camadas da pele e podem chegar aos ossos. Apresent...",
            "alternativas": {
                "A": "Apenas os itens II e III estão corretos. ",
                "B": "Apenas os itens I e II estão corretos. ",
                "C": "Apenas os itens I e III estão incorretos. ",
                "D": "Apenas o item III está incorreto. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Assinale a alternativa incorreta. São Responsabilidades do trabalhador, quanto ao EPI: ",
            "alternativas": {
                "A": "comunicar à organização quando extraviado, danificado ou qualquer alteração que o torne impróprio para uso; ",
                "B": "utilizar apenas para a finalidade a que se destina; ",
                "C": "cumprir as determinações da organização sobre o uso adequado; ",
                "D": "substituir imediatamente, quando danificado ou extraviado. ",
                "E": "responsabilizar -se pela limpeza, guarda e conservação;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Analise os itens e assinale a alternativa correta sobre os EPI. I – As luvas para proteção das mãos contra vibrações, é um EPI para proteção do tronco. II – O protetor facial para proteção dos olhos contra luminosidade intensa, é um EPI para proteção dos membros superiores. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "De acordo com a NR 11 - Transporte, Movimentação, Armazenagem e Manuseio de Materiais. Os operadores de equipamentos de transporte motorizado deverão ser habilitados e só poderão dirigir se durante o horário de trabalho portarem um cartão de identificação, com o nome e fotografia, em lugar visível. Salvo imprevisto, qual é a validade desse cartão? ",
            "alternativas": {
                "A": "6 meses ",
                "B": "1 ano ",
                "C": "2 anos ",
                "D": "120 dias ",
                "E": "5 anos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Quando uma pessoa desmaia, qual é a primeira ação que deve ser realizada para prestar os primeiros socorros? ",
            "alternativas": {
                "A": "Levantar imediatamente a pessoa para evitar que ela se machuque ao cair. ",
                "B": "Oferecer água ou algum outro líquido para ajudar a pessoa a se recuperar. ",
                "C": "Manter a pessoa deitada de costas e elevar as pernas para favorecer a circulação sanguínea. ",
                "D": "Bater nas costas da pessoa para tentar acordá -la. ",
                "E": "Aplicar compressas geladas na testa e dar alimentos para evitar asfixia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "De acordo com a NR 12, em relação ao Arranjo físico e instalações, o que deve ser feito nos locais de instalação de máquinas e equipamentos em relação às áreas de circulação? ",
            "alternativas": {
                "A": "Devem ser mantidas sem demarcação para facilitar a movimentação dos trabalhadores. ",
                "B": "Devem ser devidamente demarcadas em conformidade com as regras da empresa e de acordo com o espaço. ",
                "C": "Devem ser demarcadas de acordo com as preferências dos trabalhadores. ",
                "D": "Devem ser devidamente demarcadas em conformidade com as normas técnicas oficiais. ",
                "E": "Devem ser demarcadas apenas se houver espaço suficiente para tal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "De acordo com a NR – 06, são EPI para proteção dos membros inferiores, exceto: ",
            "alternativas": {
                "A": "calçado para proteção dos pés contra choques elétricos ",
                "B": "Meia para proteção dos pés contra baixas temperaturas ",
                "C": "perneira para proteção da perna contra agentes abrasivos e escoriantes; ",
                "D": "macacão para proteção do tronco e membros superiores e inferiores contra agentes térmicos; ",
                "E": "calça para proteção das pernas contra agentes cortantes e perfurantes;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Denomina -se, para fins de aplicação da presente regulamentação a expressão \"Transporte manual de sacos\" toda atividade realizada de maneira contínua ou descontínua, essencial ao transporte manual de sacos, na qual o peso da carga é suportado, integralmente, por um só trabalhador, compreendendo também o levantamento e sua deposição. Em relação as Normas de segurança do trabalho em atividades de transporte de sacas. Assinale a alternativa incorreta de acordo com a NR 11. ",
            "alternativas": {
                "A": "Fica estabelecida a distância máxima de 40,00m (quarenta metros) para o transporte manual de um saco. ",
                "B": "3 É vedado o transporte manual de sacos, através de pranchas, sobre vãos superiores a 1,00m (um metro) ou mais de extensão. ",
                "C": "Na operação manual de carga e descarga de sacos, em caminhão ou vagão, o trabalhador terá o auxílio de ajudante. ",
                "D": "É vedado o transporte manual de sacos, através de pranchas, sobre vãos superiores a 1,00m (um metro) ou mais de extensão. ",
                "E": "No processo mecanizado de empilhamento, aconselha -se o uso de esteiras -rolantes, dalas ou empilhadeiras."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM SEGURANÇA DO  \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "As fraturas ósseas são frequentes e podem resultar em complicações se os primeiros socorros não forem administrados adequadamente. Os sintomas de uma fratura incluem dor intensa, restrição de movimentos na área afetada, presença de hematomas, inchaço e possíveis deformidades. Analise os itens e assinale a alternativa correta . I – Em casos de fraturas, recomenda -se imobilizar as articulações que estão acima e abaixo da área fraturada. Para isso é preciso material firme, como pedaços de papelão ...",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        }
    ]
}