{
    "TÉCNICO DE TURISMO": [
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: ",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. ",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. ",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. ",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. ",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. ",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. ",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. ",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. ",
                "D": "O impacto foi imediato e transformador. ",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência. Considere o seguinte excerto, retirado do texto, para responder às questões 3 e 4: “Ele acreditava que a prática esportiva não apenas ajudaria no condicionamento físico, mas também restauraria a dignidade e a autoestima daquelas pessoas.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: ",
            "alternativas": {
                "A": "adversativo. ",
                "B": "aditivo. ",
                "C": "conformativo. ",
                "D": "consecutivo. ",
                "E": "concessivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome interrogativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "preposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: ",
            "alternativas": {
                "A": "ouriço. ",
                "B": "rosácea. ",
                "C": "pátria. ",
                "D": "equino. ",
                "E": "névoa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: ",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. ",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. ",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. ",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. ",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: ",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. ",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. ",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. ",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. ",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: ",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. ",
                "B": "Disseram-lhe que as provas seriam remarcadas. ",
                "C": "Sabe-se que as investigações policiais costumam demorar. ",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. ",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A sentença cuja palavra em destaque é um pronome indefinido é: ",
            "alternativas": {
                "A": "Avisem- nos a respeito dos novos prazos de inscrição do curso. ",
                "B": "Tudo aquilo está disponível para doação. ",
                "C": "As pessoas costumam acreditar no que podem ver. ",
                "D": "Alguns dos alunos não tiveram tempo de finalizar suas redações. ",
                "E": "As suas memórias são o que você tem de mais valioso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: ",
            "alternativas": {
                "A": "aldeões. ",
                "B": "muralha. ",
                "C": "cirurgiã. ",
                "D": "estudantes. ",
                "E": "cresceram."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? ",
            "alternativas": {
                "A": "2,2 cm. ",
                "B": "1,4 cm. ",
                "C": "1,0 cm. ",
                "D": "0,8 cm. ",
                "E": "0,9 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? ",
            "alternativas": {
                "A": "34 anos. ",
                "B": "28 anos. ",
                "C": "31 anos. ",
                "D": "32 anos. ",
                "E": "35 anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede: ",
            "alternativas": {
                "A": "0,2 cm. ",
                "B": "1,0 cm. ",
                "C": "1,5 cm. ",
                "D": "1,8 cm. ",
                "E": "1,2 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias? ",
            "alternativas": {
                "A": "Quarta-feira. ",
                "B": "Quinta-feira. ",
                "C": "Sexta-feira. ",
                "D": "Sábado. ",
                "E": "Domingo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: ",
            "alternativas": {
                "A": "Adobe Photoshop. ",
                "B": "Microsoft Office Word. ",
                "C": "VLC Media Player. ",
                "D": "CorelDRAW. ",
                "E": "Windows Media Player."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: ",
            "alternativas": {
                "A": "Microsoft SQL. ",
                "B": "Microsoft Script. ",
                "C": "Microsoft Paint. ",
                "D": "Microsoft Power. ",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: ",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site. ",
                "B": "Trata-se da página de login de um site bancário. ",
                "C": "Trata-se da ferramenta de busca do Google. ",
                "D": "Trata-se da página de configurações de preferências de navegação. ",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: ",
            "alternativas": {
                "A": "Histórico de Navegação. ",
                "B": "Favoritos. ",
                "C": "Cache. ",
                "D": "Flash. ",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: ",
            "alternativas": {
                "A": "Barra de Favoritos. ",
                "B": "Barra de Endereços. ",
                "C": "Barra de Opções. ",
                "D": "Barra de Ferramentas. ",
                "E": "Barra de Status."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? ",
            "alternativas": {
                "A": "Até 1 (um) dia ",
                "B": "Até 3 (três) dias ",
                "C": "Até 5 (cinco) dias ",
                "D": "Até 8 (oito) dias ",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? ",
            "alternativas": {
                "A": "Ao pai ",
                "B": "À mãe ",
                "C": "A ambos os pais ",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. ",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, pois havia morrido com sede e, sumiu no ar. Desesperado, ele procurou os pais da moça, as autoridades, contou a história e disse que sua noiva fora enterrada viva. O que foi encontrado quando a sepultura da noiva foi aberta pela manhã? ",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão. ",
                "B": "Encontraram o corpo da moça fora do caixão. ",
                "C": "O corpo da moça estava com um copo de água ao lado. ",
                "D": "Encontraram o corpo da moça de bruços no caixão. ",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? ",
            "alternativas": {
                "A": "Votar para escolher os governantes; ",
                "B": "Cumprir as leis; ",
                "C": "Educar e proteger seus semelhantes; ",
                "D": "Proteger o patrimônio público e social do País. ",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? ",
            "alternativas": {
                "A": "2 (dois) anos ",
                "B": "3 (três) anos ",
                "C": "5 (cinco) anos ",
                "D": "4 (quatro) anos ",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Dentre os conceitos que caracterizam o turismo, leia os enunciados abaixo e assinale a alternativa que traz um erro conceitual. ",
            "alternativas": {
                "A": "Turismo pode ser definido como um fenômeno de aspecto social, cultural e econômico indiretamente associado ao deslocamento de pessoas para lugares fora do seu ambiente pessoal. ",
                "B": "Turismo de negócios tem como objetivo estabelecer vínculos empresarias ou comerciais com outros indivíduos, empresas, indústrias e associações. ",
                "C": "Turismo cultural pode ser definido como aquele praticado no intuito de conhecer outros grupos sociais, seus costumes e tradições. ",
                "D": "Turismo de lazer, também conhecido como turismo de recreação, está vinculado à diversão, ao descanso e ao entretenimento. ",
                "E": "Estâncias hidrotermais são exemplos de turismo de saúde."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O planejamento de um evento deve ser estruturado a partir de critérios objetivos e subjetivos. A seguir, foram ilustrados alguns exemplos de critérios objetivos, porém uma das alternativas refere-se a um critério subjetivo, assinale-a: ",
            "alternativas": {
                "A": "Prazos ",
                "B": "Especificações de desempenho ",
                "C": "Custos ",
                "D": "Limites de recursos ",
                "E": "Comprometimento da equipe"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A estatística tem grande aplicabilidade no setor turístico. Nesse sentido, para compor a amostra de uma pesquisa de satisfação em hotelaria, os gestores podem optar por diferentes tipos de amostragens que são classificadas em probabilísticas e não probabilísticas. Abaixo foram elencados alguns exemplos de amostragens probabilísticas, porém uma das alternativas é classificada como não probabilística, assinale-a: ",
            "alternativas": {
                "A": "Amostragem aleatória simples ",
                "B": "Amostragem por quotas ",
                "C": "Amostragem estratificada ",
                "D": "Amostragem por conglomerados ",
                "E": "Amostragem múltipla"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Como são conceituados os roteiros elaborados pelas agências e operadoras de pacotes turísticos e/ou de viagem, para servir como mais um serviço de apoio ao turista? ",
            "alternativas": {
                "A": "Roteiros sob encomenda ",
                "B": "Roteiros emissivos ",
                "C": "Roteiros receptivos ",
                "D": "Roteiros comerciais ",
                "E": "Roteiros públicos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Ao analisar as diferentes definições relativas às formas de turismo, observa-se que elas são diferenciadas em função de certos aspectos, como por exemplo: amplitude e fluxo. Tomando como parâmetro a amplitude das viagens, o turismo pode ser classificado de acordo com as alternativas abaixo. Porém, uma delas não se refere à amplitude, assinale-a: ",
            "alternativas": {
                "A": "Turismo local ",
                "B": "Turismo regional ",
                "C": "Turismo doméstico ",
                "D": "Turismo internacional ",
                "E": "Turismo receptivo"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "O planejamento e organização de roteiros e itinerários turísticos devem ser pensados em função dos diferentes perfis dos turistas. Nesse sentido, um planejamento voltado para os turistas alocêntricos, deverá considerar qual dos aspectos abaixo? ",
            "alternativas": {
                "A": "Motivos educacionais e culturais, políticos ou de lazer (divertimentos caros, como jogos de azar), e viagens individuais. ",
                "B": "Motivados por eventos esportivos, religiosos, profissionais e culturais. ",
                "C": "Motivados pela busca do descanso, quebra da rotina, por aventuras sexuais e gastronômicas e tratamento de saúde. ",
                "D": "Viajam em busca de status social. ",
                "E": "São motivados por campanhas publicitárias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Leia os enunciados abaixo, marque V (verdadeiro) e F (falso) e, posteriormente, a alternativa correta. [...] A demanda turística é influenciada pelas estratégias de marketing implementadas. [...] A compra dos produtos turísticos depende sistematicamente das estratégias de promoção. Isso é justificado pelo fato de os produtos turísticos serem intangíveis. [...] A propaganda boca a boca tem pouco efeito para a ampliação da demanda turística. [...] Um desafio para o marketing é conseguir convencer o turista de adquirir um produto turístico que ele não poderá conhecer antes de comprar. ",
            "alternativas": {
                "A": "V, V, V, V ",
                "B": "F, F, F, F ",
                "C": "V, V, F, V ",
                "D": "V, F, V, F ",
                "E": "V, V, F, F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Alguns aspectos relacionados com as pesquisas em eventos foram destacados abaixo. No entanto, uma das alternativas traz uma informação incorreta, destaque-a: ",
            "alternativas": {
                "A": "As pesquisas servem para melhorar o planejamento das ações a serem executadas pelos organizadores: antes, durante e depois dos eventos. ",
                "B": "Os questionários das pesquisas em eventos podem conter perguntas abertas e fechadas, sendo que o ideal é que no máximo 5 minutos sejam suficientes para responde-los integralmente. ",
                "C": "Um ponto importante é que o questionário de pesquisas em eventos pode conter perguntas para os visitantes e outras específicas para os moradores da cidade. ",
                "D": "Sugere-se que os questionários das pesquisas em eventos sejam aplicados em pontos de fluxo do evento, tais como praça de alimentação, local de saída, etc. ",
                "E": "Importante observar também que a pesquisa deve ser feita logo no início do evento, quando as pessoas ainda não estão cansadas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Ao estabelecer a relação entre o turismo e o meio ambiente, são consideradas posturas corretas a serem tomadas as medidas destacadas abaixo, exceto: ",
            "alternativas": {
                "A": "As organizações, empresas, grupos e indivíduos devem assegurar que sejam respeitadas a cultura e o ambiente da área anfitriã, seu modo de vida, suas tradições, etc. ",
                "B": "O turismo deve ser planejado e gerido de uma forma sustentável, tendo em conta a proteção adequada do ambiente natural e humano das áreas anfitriãs. ",
                "C": "O turismo deve ser pautado pela equidade, tendo em vista a justa distribuição dos benefícios e custos pelos seus promotores. ",
                "D": "É importante manter a população local alheia ao planejamento das estratégias turísticas da localidade em que se encontra inserida. ",
                "E": "Antes de iniciar qualquer projeto principal, devem ser efetuadas análises de planejamento econômico, social e ambiental."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A Lei Geral do Turismo passa por constantes atualizações, contribuindo para a efetividade da gestão das políticas no turismo. Algumas das principais mudanças aprovadas pelos parlamentares no final de 2023 foram destacadas abaixo. Porém, uma alternativa está incorreta, assinale-a: ",
            "alternativas": {
                "A": "Instituição por lei do Mapa do Turismo Brasileiro. ",
                "B": "Ampliação do conceito de prestadores turísticos. ",
                "C": "Flexibilização dos circuitos fechados para serviços prestados pelas empresas de transporte turístico terrestre. ",
                "D": "Contabilização das diárias dos meios de hospedagem. ",
                "E": "Desarticulação do Ministério do Turismo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Quais são os conceitos considerados como categorias analíticas pertinentes em diversas temáticas da geografia do turismo, que contemplam questões referentes a elementos naturais e artificializados? ",
            "alternativas": {
                "A": "Paisagem e território ",
                "B": "Clima e vegetação ",
                "C": "Globalização e industrialização ",
                "D": "Movimentos sociais e movimentos políticos ",
                "E": "Cartografia e urbanização"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Alguns aspectos relativos à sociologia do lazer foram destacadas abaixo. Nesse sentido, são atributos do lazer, exceto: ",
            "alternativas": {
                "A": "Ócio (ausência de atividade) ",
                "B": "Gratuidade (desinteressado) ",
                "C": "Busca do prazer (hedonístico) ",
                "D": "Liberação da rotina (pessoal) ",
                "E": "Liberdade de escolha (liberatório)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Assinale o conceito abaixo que se refere ao conjunto de empresas destinadas a prover acomodação em condições de segurança, higiene e satisfação às pessoas que buscam por esses serviços, seja por períodos curtos ou até em longas temporadas. ",
            "alternativas": {
                "A": "Hotel ",
                "B": "Pousada ",
                "C": "Pensão ",
                "D": "Meios de hospedagem ",
                "E": "Estalagem"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Planejamento e organização de roteiros e itinerários turísticos dependem da sistematização do potencial de um atrativo turístico. Nesse contexto, observa-se que há uma escala hierárquica que quantifica o potencial de um atrativo turístico, variando de 3 (alto) a 0 (nenhum). Destaque, pois, a alternativa que apresenta um alto potencial de atratividade. ",
            "alternativas": {
                "A": "Atrativos turísticos capazes de, por si só, motivar importantes correntes de visitantes, atuais e potenciais. ",
                "B": "Atrativos com aspectos excepcionais em um país, capazes de motivar uma corrente atual ou potencial de visitantes desse país ou estrangeiros, em conjunto com outros atrativos próximos a ele. ",
                "C": "Atrativos sem méritos suficientes, mas que são parte do patrimônio turístico como elementos que podem complementar outros de maior hierarquia. ",
                "D": "Atrativos com algum aspecto expressivo, capazes de interessar visitantes oriundos de lugares no próprio país, que tenham chegado à área por outras motivações turísticas, ou capazes de motivar fluxos turísticos regionais e locais (atuais e potenciais). ",
                "E": "Podem motivar correntes turísticas locais, em particular a demanda de recreação popular."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "No planejamento de roteiros, há objetivos que são gerais e outros específicos. Nesse sentido, destaque o exemplo abaixo que representa um objetivo geral. ",
            "alternativas": {
                "A": "Fortalecer a identidade regional. ",
                "B": "Incentivar o empreendedorismo. ",
                "C": "Estimular a criação de novos negócios e a expansão dos que já existem. ",
                "D": "Ampliar a oferta de roteiros turísticos de forma integrada e organizada. ",
                "E": "Identificar e apoiar a organização de segmentos turísticos."
            },
            "resposta_correta": "A"
        }
    ]
}