{
    "TÉCNICO AGRÍCOLA": [
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: (",
            "alternativas": {
                "A": "adição. (",
                "B": "concessão. (",
                "C": "oposição. (",
                "D": "causa. (",
                "E": "comparação. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO AGRÍCOLA Página 3 de 10 QUESTÃO 02 Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: (A) apesar de. (B) ainda que. (C) entretanto. (D) contanto. (E) a despeito de."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: (",
            "alternativas": {
                "A": "“a estrutura”. (",
                "B": "“explicações”. (",
                "C": "“A cientista”. (",
                "D": "“a disposição nas galáxias”. (",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: (",
            "alternativas": {
                "A": "“o limite”. (",
                "B": "“o limite de tamanho”. (",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. (",
                "D": "“no cosmos”. (",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. (",
            "alternativas": {
                "A": "cosmológico. (",
                "B": "extraordinário. (",
                "C": "vizinhança. (",
                "D": "oscilações. (",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: (",
            "alternativas": {
                "A": "emocionado. (",
                "B": "imóvel. (",
                "C": "desesperado. (",
                "D": "cético. (",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. (",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. (",
                "B": "O porto já está à vista. (",
                "C": "Preparamos bifes à milanesa para o jantar. (",
                "D": "Os avaliadores fizeram duras críticas à aluna. (",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO AGRÍCOLA Página 4 de 10 QUESTÃO 08 Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. (A) Comprei cravos da índia para enfeitar os docinhos da festa. (B) As pessoas que conheci neste ano são verdadeiras bençãos para mim. (C) Os professores não têm tempo para esses garotos mal-educados. (D) As máquinas continham engrenagens espiróides. (E) Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. (",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. (",
                "B": "Guardei para você meio pedaço de torta. (",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. (",
                "D": "Marina está meio distante de nós. (",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. (",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? (",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. (",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. (",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. (",
                "E": "Este carro é melhor do que o que você comprou. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: (",
            "alternativas": {
                "A": "151. (",
                "B": "157. (",
                "C": "150. (",
                "D": "137. (",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? (",
            "alternativas": {
                "A": "R$ 8.000,00. (",
                "B": "R$ 8.500,00. (",
                "C": "R$ 6.250,00. (",
                "D": "R$ 8.250,00. (",
                "E": "R$ 16.500,00. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO AGRÍCOLA Página 5 de 10 QUESTÃO 13 Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? (A) √3. (B) 2. (C) √2 2. (D) √2. (E) 1."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: (",
            "alternativas": {
                "A": "12 anos. (",
                "B": "15 anos. (",
                "C": "16 anos. (",
                "D": "24 anos. (",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? (",
            "alternativas": {
                "A": "60. (",
                "B": "65. (",
                "C": "70. (",
                "D": "80. (",
                "E": "85. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. (",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO AGRÍCOLA Página 6 de 10 QUESTÃO 17 Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto o que se afirma em: (A) I e III, apenas. (B) I e II, apenas. (C) II e III, apenas. (D) I, II e III. (E) Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. (",
            "alternativas": {
                "A": "Negrito. (",
                "B": "Subscrito. (",
                "C": "Sublinhado. (",
                "D": "Itálico. (",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. (",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO AGRÍCOLA Página 7 de 10 QUESTÃO 20 O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ( ) Nenhuma das imagens representam gerenciadores de e-mails. Indique “V” para verdadeiro e “F” para falso. (A) F, V, F. (B) F, V, V. (C) V, V, V. (D) F, F, F. (E) V, F, V. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Como é denominado o solo que contém todos os nutrientes necessários ao crescimento e ao desenvolvimento vegetal em quantidades suficientes, equilibradas e assimiláveis? Além disso, deve ter boas características físicas e microbiológicas, sendo principalmente livre de compostos tóxicos. (",
            "alternativas": {
                "A": "Fertilidade natural (",
                "B": "Fertilidade atual (",
                "C": "Solo fértil (",
                "D": "Fertilidade potencial (",
                "E": "Solo produtivo QUESTÃO 22 De acordo com a classificação textural do solo, qual das opções listadas a seguir possui tamanho de grãos variando de 1,00 - 0,50 mm? (A) areia grossa (B) areia média (C) areia fina (D) argila (E) silte"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Qual é o fertilizante orgânico derivado do resíduo da fabricação do álcool? sendo este um material rico em potássio (K), e pesquisas demonstram que possui um efeito inibidor de plantas daninhas. (",
            "alternativas": {
                "A": "torta de filtro (",
                "B": "composto orgânico (",
                "C": "vinhaça (",
                "D": "torta de oleaginosas (",
                "E": "linhaça"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Dentre as pragas listadas a seguir, qual delas não representa uma das principais pragas que atacam a cultura do arroz? (",
            "alternativas": {
                "A": "Larva-arame ( Conoderus scalaris) (",
                "B": "Broca-do-colo (Elasmopalpus lignosellus) (",
                "C": "Pulgão ( Rhopalosiphum rufiabdominale) (",
                "D": "Cupim ( Syntermes molestus) (",
                "E": "Ácaro-rajado ( Tetranychus urticae ) Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO AGRÍCOLA Página 8 de 10 QUESTÃO 25 De acordo com os testes básicos de toxicologia necessários ao registro de praguicidas, qual é o tipo de teste realizado em galinhas? (A) Estudos de genotoxicidade (B) Letalidade aguda (oral, dérmica, inalatória) (C) Irritação dérmica (D) Neurotoxicidade aguda retardada (E) Sensibilização dérmica"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Dentre as pragas do feijoeiro, qual das opções a seguir representa grande importância para a cultura do feijão, por ser um inseto sugador de seiva da raiz que prejudica o crescimento da planta, atacando a raiz e atrapalhando seu desenvolvimento? (",
            "alternativas": {
                "A": "Pulgão do feijoeiro (",
                "B": "Paquinha (",
                "C": "Lagarta da vagem do feijão (",
                "D": "Pulgão da raiz (",
                "E": "Ácaro rajado"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Dentre as opções listadas a seguir, qual é o tipo de praga que se manifesta em diversas espécies hortícolas? provocando lesões foliares inicialmente cloróticas, progredindo para necróticas. Na face inferior, corresponde a frutificações esbranquiçadas do fungo e à morte de plântulas. (",
            "alternativas": {
                "A": "Hérnia ( Plasmodiophora brassicae ) (",
                "B": "Míldio ( Peronospora parasítica ) (",
                "C": "Murcha de fusarium ( Fusarium oxysporum ) (",
                "D": "Traça das crucíferas ( Plutella xylostella ) (",
                "E": "Lagarta rosca ( Agrotis ipsilon )"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Conhecida como _______ esta praga é de grande importância na cultura. É uma lagarta que tem capacidade de desfolha muito alta, e seu ataque pode matar a planta. É difícil visualizá-la na planta devido ao seu tamanho diminuto. Sua coloração é variada e pode causas danos severos (desfolhamento da planta). Assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: (",
            "alternativas": {
                "A": "Broca-das-hastes (",
                "B": "Mandarová (",
                "C": "Ácaro (",
                "D": "Mosca-das-galhas (",
                "E": "Antracnose"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "O manejo integrado possui três ações principais: I - Definir como o ciclo de vida de um organismo nocivo precisa ser alterado para ser mantido abaixo do limite de dano econômico. II - Combinar o conhecimento biológico com as ferramentas e técnicas disponíveis, com o intuito de realizar modificações necessárias no ambiente. III - Criar métodos de controle acessíveis (econômico/ambiental) e compatíveis com a tecnologia disponível. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I apenas (",
                "B": "II apenas (",
                "C": "III apenas (",
                "D": "I, II e III (",
                "E": "II e III apenas Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO AGRÍCOLA Página 9 de 10 QUESTÃO 30 Tecnicamente, as hortaliças podem ser classificadas em hortaliças herbáceas, de frutos e tuberosas, de acordo com o órgão comercial. A exemplo de hortaliças herbáceas, pode-se citar o(a): (A) chuchu (B) jiló (C) aipo (D) abóbora (E) gengibre"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A produção de mudas para fins comerciais por meio das técnicas de propagação vegetativa apresenta as seguintes vantagens, exceto: (",
            "alternativas": {
                "A": "manutenção do potencial da planta matriz. (",
                "B": "atenuação do período improdutivo. (",
                "C": "uniformidade de áreas produtivas. (",
                "D": "combinação de plantas distintas. (",
                "E": "todos os indivíduos possuem peculiaridades diferentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo com as fases do ciclo de vida de um patógeno, interprete as afirmativas a seguir: I - Patogênese: fase em que o patógeno está associado aos tecidos vivos da planta hospedeira. II - Dormência: fase em que as condições não são favoráveis às atividades do patógeno, o qual necessita reduzir as suas atividades metabólicas. III - Saprogênese: ocorre em parasitas obrigatórios e facultativos. Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I apenas (",
                "B": "I e II apenas (",
                "C": "I, II e III (",
                "D": "II e III apenas (",
                "E": "III apenas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Em relação aos métodos de manejo e controle de plantas daninhas, qual foi o método utilizado como um dos principais sistemas utilizados na região Centro-Oeste do Brasil, cuja cultura foi o milho + braquiária na safrinha? sendo que após a colheita do milho, a braquiária cresce e protege o solo, reduzindo o acesso das plantas daninhas à luz, até o cultivo subsequente. (",
            "alternativas": {
                "A": "Integração lavoura –pecuária (",
                "B": "Arranjo espacial de plantas (",
                "C": "Consórcios de cultivos (",
                "D": "Rotação de culturas (",
                "E": "Agricultura de precisão"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Dentre as principais vantagens trazidas pelas tecnologias presentes nos pulverizadores autopropelidos é incorreto afirmar que: (",
            "alternativas": {
                "A": "possui grande precisão na aplicação. (",
                "B": "apresenta maior rendimento operacional. (",
                "C": "possui melhor otimização no uso de insumos. (",
                "D": "apresenta maior conforto e segurança do operador. (",
                "E": "podem atingir grandes distâncias."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com Política Nacional do Meio Ambiente (PNM",
            "alternativas": {
                "A": ", em seu artigo 9o, estão especificados os principais instrumentos, que deram suporte à sua aplicação, exceto: (A)o zoneamento ambiental para o planejamento do uso do solo e gestão ambiental. (",
                "B": "a avaliação de impactos ambientais em atividades de degradação ambiental. (",
                "C": "o licenciamento e a liberação de atividades efetivas ou potencialmente poluidoras. (",
                "D": "incentivos à produção, à instalação de equipamentos ou à criação de tecnologia voltados para a melhoria da qualidade ambiental, com a adoção de mecanismos de desenvolvimento mais limpo. (",
                "E": "a criação de espaços territoriais, especialmente protegidos pelos poderes públicos em todas as suas esferas, de áreas ambientais e reservas extrativistas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO AGRÍCOLA Página 10 de 10 QUESTÃO 36 Os macronutrientes são elementos essenciais para o desenvolvimento das plantas. Assim, dentre os nutrientes citados a seguir, qual deles entra na planta de forma indireta, por meio do dióxido de carbono (CO 2) e da água (H 2O). Sendo assim, conclui-se que ele é obtido do ar atmosférico e do solo. (A) Carbono (B) Hidrogênio (C) Oxigênio (D) Nitrogênio (E) Fósforo"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Todo animal saudável movimenta-se com naturalidade, e é capaz de andar, deitar, correr e mover-se como e quando desejar, sendo esse também um importante sinal de saúde. As atitudes do animal no seu grupo também refletem sua saúde, assim como o padrão de comportamento do animal quando interage com o criador. Assim, fatores como mobilidade, interação no grupo, interação com o homem, refletem a: (",
            "alternativas": {
                "A": "Sinais produtivos (",
                "B": "Sinais atitudinais (",
                "C": "Sinais fisiológicos (",
                "D": "Sinais vitais (",
                "E": "Sinais de Estresse"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo com os tipos de fungicidas registrados para uso específicos por diferentes culturas, qual tipo de fungicida poderá ser utilizado de maneira geral, em todas as culturas. (",
            "alternativas": {
                "A": "Captan (",
                "B": "Carboxin (",
                "C": "Mancozeb (",
                "D": "Óleo mineral (",
                "E": "Sulfato de cobre QUESTÃO 39 A Política Nacional de Recursos Hídricos baseia- se nos seguintes fundamentos: I - a água é um bem de domínio público. II - a água é um recurso natural limitado e sem valor econômico. III - em situações de escassez, o uso prioritário dos recursos hídricos é o consumo humano e a dessedentação de animais. IV - a gestão dos recursos hídricos não deve proporcionar o uso múltiplo das águas. V - a bacia hidrográfica é a unidade territorial para implementação da Política Nacional de Recursos Hídricos e atuação do Sistema Nacional de Gerenciamento de Recursos Hídricos. VI - a gestão dos recursos hídricos deve ser centralizada e acima do Poder Público, dos usuários e das comunidades. Está incorreto o que se afirma apenas em: (A) III, IV e VI (B) I, IV e VI (C) II, IV e V (D) II, IV e VI (E) II, V e VI"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Dentre as principais áreas da entomologia, qual dela se dedica ao estudos da formiga? (",
            "alternativas": {
                "A": "Apiologia (",
                "B": "Coleopterologia (",
                "C": "Heteropterologia (",
                "D": "Mirmecologia (",
                "E": "Ortopterologia"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: (",
            "alternativas": {
                "A": "adição. (",
                "B": "concessão. (",
                "C": "oposição. (",
                "D": "causa. (",
                "E": "comparação. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO AGRÍCOLA Página 3 de 10 QUESTÃO 02 Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: (A) apesar de. (B) ainda que. (C) entretanto. (D) contanto. (E) a despeito de."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: (",
            "alternativas": {
                "A": "“a estrutura”. (",
                "B": "“explicações”. (",
                "C": "“A cientista”. (",
                "D": "“a disposição nas galáxias”. (",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: (",
            "alternativas": {
                "A": "“o limite”. (",
                "B": "“o limite de tamanho”. (",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. (",
                "D": "“no cosmos”. (",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. (",
            "alternativas": {
                "A": "cosmológico. (",
                "B": "extraordinário. (",
                "C": "vizinhança. (",
                "D": "oscilações. (",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: (",
            "alternativas": {
                "A": "emocionado. (",
                "B": "imóvel. (",
                "C": "desesperado. (",
                "D": "cético. (",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. (",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. (",
                "B": "O porto já está à vista. (",
                "C": "Preparamos bifes à milanesa para o jantar. (",
                "D": "Os avaliadores fizeram duras críticas à aluna. (",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO AGRÍCOLA Página 4 de 10 QUESTÃO 08 Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. (A) Comprei cravos da índia para enfeitar os docinhos da festa. (B) As pessoas que conheci neste ano são verdadeiras bençãos para mim. (C) Os professores não têm tempo para esses garotos mal-educados. (D) As máquinas continham engrenagens espiróides. (E) Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. (",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. (",
                "B": "Guardei para você meio pedaço de torta. (",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. (",
                "D": "Marina está meio distante de nós. (",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. (",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? (",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. (",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. (",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. (",
                "E": "Este carro é melhor do que o que você comprou. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: (",
            "alternativas": {
                "A": "151. (",
                "B": "157. (",
                "C": "150. (",
                "D": "137. (",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? (",
            "alternativas": {
                "A": "R$ 8.000,00. (",
                "B": "R$ 8.500,00. (",
                "C": "R$ 6.250,00. (",
                "D": "R$ 8.250,00. (",
                "E": "R$ 16.500,00. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO AGRÍCOLA Página 5 de 10 QUESTÃO 13 Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? (A) √3. (B) 2. (C) √2 2. (D) √2. (E) 1."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: (",
            "alternativas": {
                "A": "12 anos. (",
                "B": "15 anos. (",
                "C": "16 anos. (",
                "D": "24 anos. (",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? (",
            "alternativas": {
                "A": "60. (",
                "B": "65. (",
                "C": "70. (",
                "D": "80. (",
                "E": "85. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. (",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO AGRÍCOLA Página 6 de 10 QUESTÃO 17 Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto o que se afirma em: (A) I e III, apenas. (B) I e II, apenas. (C) II e III, apenas. (D) I, II e III. (E) Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. (",
            "alternativas": {
                "A": "Negrito. (",
                "B": "Subscrito. (",
                "C": "Sublinhado. (",
                "D": "Itálico. (",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. (",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO AGRÍCOLA Página 7 de 10 QUESTÃO 20 O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ( ) Nenhuma das imagens representam gerenciadores de e-mails. Indique “V” para verdadeiro e “F” para falso. (A) F, V, F. (B) F, V, V. (C) V, V, V. (D) F, F, F. (E) V, F, V. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Como é denominado o solo que contém todos os nutrientes necessários ao crescimento e ao desenvolvimento vegetal em quantidades suficientes, equilibradas e assimiláveis? Além disso, deve ter boas características físicas e microbiológicas, sendo principalmente livre de compostos tóxicos. (",
            "alternativas": {
                "A": "Fertilidade natural (",
                "B": "Fertilidade atual (",
                "C": "Solo fértil (",
                "D": "Fertilidade potencial (",
                "E": "Solo produtivo QUESTÃO 22 De acordo com a classificação textural do solo, qual das opções listadas a seguir possui tamanho de grãos variando de 1,00 - 0,50 mm? (A) areia grossa (B) areia média (C) areia fina (D) argila (E) silte"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Qual é o fertilizante orgânico derivado do resíduo da fabricação do álcool? sendo este um material rico em potássio (K), e pesquisas demonstram que possui um efeito inibidor de plantas daninhas. (",
            "alternativas": {
                "A": "torta de filtro (",
                "B": "composto orgânico (",
                "C": "vinhaça (",
                "D": "torta de oleaginosas (",
                "E": "linhaça"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Dentre as pragas listadas a seguir, qual delas não representa uma das principais pragas que atacam a cultura do arroz? (",
            "alternativas": {
                "A": "Larva-arame ( Conoderus scalaris) (",
                "B": "Broca-do-colo (Elasmopalpus lignosellus) (",
                "C": "Pulgão ( Rhopalosiphum rufiabdominale) (",
                "D": "Cupim ( Syntermes molestus) (",
                "E": "Ácaro-rajado ( Tetranychus urticae ) Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO AGRÍCOLA Página 8 de 10 QUESTÃO 25 De acordo com os testes básicos de toxicologia necessários ao registro de praguicidas, qual é o tipo de teste realizado em galinhas? (A) Estudos de genotoxicidade (B) Letalidade aguda (oral, dérmica, inalatória) (C) Irritação dérmica (D) Neurotoxicidade aguda retardada (E) Sensibilização dérmica"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Dentre as pragas do feijoeiro, qual das opções a seguir representa grande importância para a cultura do feijão, por ser um inseto sugador de seiva da raiz que prejudica o crescimento da planta, atacando a raiz e atrapalhando seu desenvolvimento? (",
            "alternativas": {
                "A": "Pulgão do feijoeiro (",
                "B": "Paquinha (",
                "C": "Lagarta da vagem do feijão (",
                "D": "Pulgão da raiz (",
                "E": "Ácaro rajado"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Dentre as opções listadas a seguir, qual é o tipo de praga que se manifesta em diversas espécies hortícolas? provocando lesões foliares inicialmente cloróticas, progredindo para necróticas. Na face inferior, corresponde a frutificações esbranquiçadas do fungo e à morte de plântulas. (",
            "alternativas": {
                "A": "Hérnia ( Plasmodiophora brassicae ) (",
                "B": "Míldio ( Peronospora parasítica ) (",
                "C": "Murcha de fusarium ( Fusarium oxysporum ) (",
                "D": "Traça das crucíferas ( Plutella xylostella ) (",
                "E": "Lagarta rosca ( Agrotis ipsilon )"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Conhecida como _______ esta praga é de grande importância na cultura. É uma lagarta que tem capacidade de desfolha muito alta, e seu ataque pode matar a planta. É difícil visualizá-la na planta devido ao seu tamanho diminuto. Sua coloração é variada e pode causas danos severos (desfolhamento da planta). Assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: (",
            "alternativas": {
                "A": "Broca-das-hastes (",
                "B": "Mandarová (",
                "C": "Ácaro (",
                "D": "Mosca-das-galhas (",
                "E": "Antracnose"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "O manejo integrado possui três ações principais: I - Definir como o ciclo de vida de um organismo nocivo precisa ser alterado para ser mantido abaixo do limite de dano econômico. II - Combinar o conhecimento biológico com as ferramentas e técnicas disponíveis, com o intuito de realizar modificações necessárias no ambiente. III - Criar métodos de controle acessíveis (econômico/ambiental) e compatíveis com a tecnologia disponível. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I apenas (",
                "B": "II apenas (",
                "C": "III apenas (",
                "D": "I, II e III (",
                "E": "II e III apenas Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO AGRÍCOLA Página 9 de 10 QUESTÃO 30 Tecnicamente, as hortaliças podem ser classificadas em hortaliças herbáceas, de frutos e tuberosas, de acordo com o órgão comercial. A exemplo de hortaliças herbáceas, pode-se citar o(a): (A) chuchu (B) jiló (C) aipo (D) abóbora (E) gengibre"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A produção de mudas para fins comerciais por meio das técnicas de propagação vegetativa apresenta as seguintes vantagens, exceto: (",
            "alternativas": {
                "A": "manutenção do potencial da planta matriz. (",
                "B": "atenuação do período improdutivo. (",
                "C": "uniformidade de áreas produtivas. (",
                "D": "combinação de plantas distintas. (",
                "E": "todos os indivíduos possuem peculiaridades diferentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo com as fases do ciclo de vida de um patógeno, interprete as afirmativas a seguir: I - Patogênese: fase em que o patógeno está associado aos tecidos vivos da planta hospedeira. II - Dormência: fase em que as condições não são favoráveis às atividades do patógeno, o qual necessita reduzir as suas atividades metabólicas. III - Saprogênese: ocorre em parasitas obrigatórios e facultativos. Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I apenas (",
                "B": "I e II apenas (",
                "C": "I, II e III (",
                "D": "II e III apenas (",
                "E": "III apenas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Em relação aos métodos de manejo e controle de plantas daninhas, qual foi o método utilizado como um dos principais sistemas utilizados na região Centro-Oeste do Brasil, cuja cultura foi o milho + braquiária na safrinha? sendo que após a colheita do milho, a braquiária cresce e protege o solo, reduzindo o acesso das plantas daninhas à luz, até o cultivo subsequente. (",
            "alternativas": {
                "A": "Integração lavoura –pecuária (",
                "B": "Arranjo espacial de plantas (",
                "C": "Consórcios de cultivos (",
                "D": "Rotação de culturas (",
                "E": "Agricultura de precisão"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Dentre as principais vantagens trazidas pelas tecnologias presentes nos pulverizadores autopropelidos é incorreto afirmar que: (",
            "alternativas": {
                "A": "possui grande precisão na aplicação. (",
                "B": "apresenta maior rendimento operacional. (",
                "C": "possui melhor otimização no uso de insumos. (",
                "D": "apresenta maior conforto e segurança do operador. (",
                "E": "podem atingir grandes distâncias."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com Política Nacional do Meio Ambiente (PNM",
            "alternativas": {
                "A": ", em seu artigo 9o, estão especificados os principais instrumentos, que deram suporte à sua aplicação, exceto: (A)o zoneamento ambiental para o planejamento do uso do solo e gestão ambiental. (",
                "B": "a avaliação de impactos ambientais em atividades de degradação ambiental. (",
                "C": "o licenciamento e a liberação de atividades efetivas ou potencialmente poluidoras. (",
                "D": "incentivos à produção, à instalação de equipamentos ou à criação de tecnologia voltados para a melhoria da qualidade ambiental, com a adoção de mecanismos de desenvolvimento mais limpo. (",
                "E": "a criação de espaços territoriais, especialmente protegidos pelos poderes públicos em todas as suas esferas, de áreas ambientais e reservas extrativistas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO AGRÍCOLA Página 10 de 10 QUESTÃO 36 Os macronutrientes são elementos essenciais para o desenvolvimento das plantas. Assim, dentre os nutrientes citados a seguir, qual deles entra na planta de forma indireta, por meio do dióxido de carbono (CO 2) e da água (H 2O). Sendo assim, conclui-se que ele é obtido do ar atmosférico e do solo. (A) Carbono (B) Hidrogênio (C) Oxigênio (D) Nitrogênio (E) Fósforo"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Todo animal saudável movimenta-se com naturalidade, e é capaz de andar, deitar, correr e mover-se como e quando desejar, sendo esse também um importante sinal de saúde. As atitudes do animal no seu grupo também refletem sua saúde, assim como o padrão de comportamento do animal quando interage com o criador. Assim, fatores como mobilidade, interação no grupo, interação com o homem, refletem a: (",
            "alternativas": {
                "A": "Sinais produtivos (",
                "B": "Sinais atitudinais (",
                "C": "Sinais fisiológicos (",
                "D": "Sinais vitais (",
                "E": "Sinais de Estresse"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo com os tipos de fungicidas registrados para uso específicos por diferentes culturas, qual tipo de fungicida poderá ser utilizado de maneira geral, em todas as culturas. (",
            "alternativas": {
                "A": "Captan (",
                "B": "Carboxin (",
                "C": "Mancozeb (",
                "D": "Óleo mineral (",
                "E": "Sulfato de cobre QUESTÃO 39 A Política Nacional de Recursos Hídricos baseia- se nos seguintes fundamentos: I - a água é um bem de domínio público. II - a água é um recurso natural limitado e sem valor econômico. III - em situações de escassez, o uso prioritário dos recursos hídricos é o consumo humano e a dessedentação de animais. IV - a gestão dos recursos hídricos não deve proporcionar o uso múltiplo das águas. V - a bacia hidrográfica é a unidade territorial para implementação da Política Nacional de Recursos Hídricos e atuação do Sistema Nacional de Gerenciamento de Recursos Hídricos. VI - a gestão dos recursos hídricos deve ser centralizada e acima do Poder Público, dos usuários e das comunidades. Está incorreto o que se afirma apenas em: (A) III, IV e VI (B) I, IV e VI (C) II, IV e V (D) II, IV e VI (E) II, V e VI"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO AGRÍCOLA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Dentre as principais áreas da entomologia, qual dela se dedica ao estudos da formiga? (",
            "alternativas": {
                "A": "Apiologia (",
                "B": "Coleopterologia (",
                "C": "Heteropterologia (",
                "D": "Mirmecologia (",
                "E": "Ortopterologia"
            },
            "resposta_correta": "D"
        }
    ]
}