{
    "TÉCNICO DE PROCURADORIA": [
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: ",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. ",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. ",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. ",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. ",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. ",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. ",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. ",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. ",
                "D": "O impacto foi imediato e transformador. ",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência. Considere o seguinte excerto, retirado do texto, para responder às questões 3 e 4: “Ele acreditava que a prática esportiva não apenas ajudaria no condicionamento físico, mas também restauraria a dignidade e a autoestima daquelas pessoas.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: ",
            "alternativas": {
                "A": "adversativo. ",
                "B": "aditivo. ",
                "C": "conformativo. ",
                "D": "consecutivo. ",
                "E": "concessivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome interrogativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "preposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise o seguinte excerto, retirado do texto: “ A perspectiva de vida para essas pessoas era de apenas dois anos, e o tempo de recuperação e terapia era marcado por longos períodos de inatividade. ” A vírgula é empregada neste excerto pelo mesmo motivo que em: ",
            "alternativas": {
                "A": "Desde então, as Paralímpiadas passaram a ser realizadas seguindo o mesmo ciclo das Olimpíadas, a cada quatro anos. ",
                "B": "Para Guttmann, a importância dessas atividades ia além dos benefícios físicos e psicológicos. ",
                "C": "Assim nasceram as primeiras competições em cadeira de rodas, e os 16 participantes viriam a se tornar os primeiros atletas paralímpicos. ",
                "D": "Naquela ocasião, 400 atletas de 23 países competiram em oito modalidades. ",
                "E": "“O mais importante é a reintegração social dos paralisados na sociedade”, falou o médico na época."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A expressão que poderia substituir o advérbio “principalmente” , que ocorre em “[...] o cuidado ativo por meio do artesanato e, principalmente, dos esportes.” , sem prejuízo de valor e alteração de categoria gramatical, é: ",
            "alternativas": {
                "A": "indubitavelmente. ",
                "B": "mormente. ",
                "C": "exclusivamente. ",
                "D": "especial. ",
                "E": "particular."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O excerto apresentado a seguir está em discurso direto. Analise-o e assinale a alternativa que o transpõe ao discurso indireto corretamente, com as modificações necessárias. ‘“O mais importante é a reintegração social dos paralisados na sociedade”, falou o médico na época.’ ",
            "alternativas": {
                "A": "O médico falou na época que o mais importante será a reintegração social dos paralisados na sociedade. ",
                "B": "O médico falou na época que o mais importante fora a reintegração social dos paralisados na sociedade. ",
                "C": "Falou o médico na época que o mais importante foi a reintegração social dos paralisados na sociedade. ",
                "D": "Falou o médico na época que o mais importante seria a reintegração social dos paralisados na sociedade. ",
                "E": "Falou o médico na época que o mais importante era a reintegração social dos paralisados na sociedade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Nas sentenças a seguir, retiradas do texto, ocorre verbo irregular apenas em: ",
            "alternativas": {
                "A": "“Em 1952, Stoke realizou seu primeiro evento esportivo internacional”. ",
                "B": "“Essas competições continuaram a crescer”. ",
                "C": "“Foi quando soube que era igual a qualquer outra pessoa”. ",
                "D": "“Guttmann não concordava com a inatividade dos pacientes”. ",
                "E": "“a trajetória deste evento remonta ao período pós-Segunda Guerra Mundial”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A palavra “internacional”, que ocorre no texto, é oxítona, assim como: ",
            "alternativas": {
                "A": "esportivo. ",
                "B": "holandês. ",
                "C": "símbolos. ",
                "D": "paralímpicos. ",
                "E": "jogos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: ",
            "alternativas": {
                "A": "ouriço. ",
                "B": "rosácea. ",
                "C": "pátria. ",
                "D": "equino. ",
                "E": "névoa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: ",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. ",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. ",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. ",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. ",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A concordância nominal está incorreta apenas em: ",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. ",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. ",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. ",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. ",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: ",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. ",
                "B": "Disseram-lhe que as provas seriam remarcadas. ",
                "C": "Sabe-se que as investigações policiais costumam demorar. ",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. ",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "A sentença cuja palavra em destaque é um pronome indefinido é: ",
            "alternativas": {
                "A": "Avisem- nos a respeito dos novos prazos de inscrição do curso. ",
                "B": "Tudo aquilo está disponível para doação. ",
                "C": "As pessoas costumam acreditar no que podem ver. ",
                "D": "Alguns dos alunos não tiveram tempo de finalizar suas redações. ",
                "E": "As suas memórias são o que você tem de mais valioso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: ",
            "alternativas": {
                "A": "aldeões. ",
                "B": "muralha. ",
                "C": "cirurgiã. ",
                "D": "estudantes. ",
                "E": "cresceram."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? ",
            "alternativas": {
                "A": "Até 1 (um) dia ",
                "B": "Até 3 (três) dias ",
                "C": "Até 5 (cinco) dias ",
                "D": "Até 8 (oito) dias ",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, pois havia morrido com sede e, sumiu no ar. Desesperado, ele procurou os pais da moça, as autoridades, contou a história e disse que sua noiva fora enterrada viva. O que foi encontrado quando a sepultura da noiva foi aberta pela manhã? ",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão. ",
                "B": "Encontraram o corpo da moça fora do caixão. ",
                "C": "O corpo da moça estava com um copo de água ao lado. ",
                "D": "Encontraram o corpo da moça de bruços no caixão. ",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? ",
            "alternativas": {
                "A": "Ao pai ",
                "B": "À mãe ",
                "C": "A ambos os pais ",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. ",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? ",
            "alternativas": {
                "A": "Votar para escolher os governantes; ",
                "B": "Cumprir as leis; ",
                "C": "Educar e proteger seus semelhantes; ",
                "D": "Proteger o patrimônio público e social do País. ",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? ",
            "alternativas": {
                "A": "2 (dois) anos ",
                "B": "3 (três) anos ",
                "C": "5 (cinco) anos ",
                "D": "4 (quatro) anos ",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "A empresa hipotética BusTur, que atua como concessionária do serviço público de transporte coletivo no Município Alfa, teve Rodrigo, um de seus funcionários, realizando o translado de uma das rotas. Durante o percurso, Rodrigo bateu no carro de Vanessa, causando-lhe danos materiais pela colisão. Diante dessa situação, assinale a alternativa correta sobre a responsabilidade civil da empresa BusTur pelos danos causados por seu empregado Rodrigo. ",
            "alternativas": {
                "A": "A empresa BusTur não é responsável pelos danos causados a Vanessa, com base na responsabilidade civil aquiliana. ",
                "B": "A responsabilidade civil da empresa BusTur é objetiva, mas somente para danos causados a usuários do serviço público, não se aplicando a Vanessa. ",
                "C": "A empresa BusTur é responsável pelos danos causados a Vanessa, com base na responsabilidade civil objetiva. ",
                "D": "A responsabilidade civil da empresa BusTur é subjetiva, ou seja, é necessário comprovar culpa ou dolo de Rodrigo para que Vanessa possa ser indenizada. ",
                "E": "A empresa BusTur não é responsável pelos danos causados a Vanessa e esta somente poderá ajuizar ação indenizatória em face de Rodrigo, cuja responsabilidade é objetiva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O ato unilateral pelo qual a autoridade competente atesta a legitimidade formal de outro ato jurídico, sem manifestar necessária concordância quanto ao conteúdo, é denominado de: ",
            "alternativas": {
                "A": "Licença. ",
                "B": "Autorização. ",
                "C": "Homologação. ",
                "D": "Parecer. ",
                "E": "Visto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Considerando a estabilidade do servidor público e as condições para perda de cargo, conforme dispõe a Constituição Federal, assinale a alternativa correta. ",
            "alternativas": {
                "A": "O servidor público estável pode perder o cargo em virtude de advertência administrativa. ",
                "B": "O servidor público estável pode perder o cargo em virtude de processo administrativo em que lhe seja assegurada ampla defesa. ",
                "C": "O servidor público estável pode perder o cargo por decisão da maioria simples do colegiado da comissão do órgão respectivo, afastado o contraditório, a depender da urgência da decisão. ",
                "D": "O servidor público estável pode perder o cargo mediante sua renúncia voluntária ao direito de defesa, mesmo sem seguir o processo administrativo. ",
                "E": "O servidor público estável pode perder o cargo por ausência injustificada em um período superior a 30 dias, automaticamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Mônica, servidora pública federal, recebeu uma penalidade de suspensão de 30 dias após reincidir em uma conduta inadequada enquanto desempenhava suas funções. Considerando as sanções disciplinares e a sindicância, à luz do disposto na Lei Federal n.º 8.112/1990, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Não há direito subjetivo de Mônica para exigir a substituição da penalidade de suspensão por multa, pois isso se submete à conveniência do serviço. ",
                "B": "A sindicância não é cabível para a penalidade de suspensão de 30 dias. ",
                "C": "A autoridade que tiver ciência de irregularidade no serviço público não é obrigada a promover a sua apuração imediata, podendo optar por não realizar a sindicância. ",
                "D": "O prazo para conclusão da sindicância não excederá 60 (sessenta) dias, sendo possível prorrogar o prazo por igual período, independentemente da decisão da autoridade superior. ",
                "E": "Monica só poderia receber uma penalidade de suspensão de 20 dias, sendo o máximo previsto em Lei."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Considerando os bens públicos, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Os bens públicos dominicais não podem ser alienados. ",
                "B": "Os bens públicos estão sujeitos a usucapião. ",
                "C": "Os bens públicos destinados ao uso comum podem ter sua utilização gratuita ou retribuída, conforme for estabelecido legalmente pela entidade a cuja administração pertencerem. ",
                "D": "Os bens dominicais são pertencentes às pessoas jurídicas de direito privado a que se tenha dado estrutura de direito público. ",
                "E": "Os bens públicos de uso especial podem ser alienados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Revogação é o ato administrativo discricionário pelo qual a Administração extingue um ato válido, por razões de oportunidade e conveniência. Assinale a alternativa correta. ",
            "alternativas": {
                "A": "Não podem ser revogados os atos vinculados, precisamente porque nestes não há aspectos concernentes à oportunidade e conveniência. ",
                "B": "A revogação pode atingir os meros atos administrativos, como certidões, atestados e votos. ",
                "C": "A revogação pode ser feita sem necessidade de observação dos parâmetros legais implícitos ou explícitos. ",
                "D": "A revogação não é privativa da Administração e pode ser revista pelo Poder Judiciário, que pode avaliar a oportunidade e conveniência dos atos administrativos. ",
                "E": "A revogação retroage e pode afetar atos anteriores à sua publicação, produzindo efeitos ex tunc."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Considerando as fases do processo administrativo disciplinar, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Na fase de instrução, não é permitido o indiciado assistir à inquirição das testemunhas. ",
                "B": "Na fase de defesa, o indiciado não tem o direito de apresentar a defesa escrita, ou seja, deve ser realizada pessoalmente, sem a presença necessária de advogado. ",
                "C": "Na fase do relatório, a peça tem caráter vinculante e deve ser aceita pela autoridade competente. ",
                "D": "Na fase de instauração, a autoridade competente deve emitir uma portaria contendo o nome dos indiciados, a infração cometida, além da indicação dos dispositivos legais infringidos. ",
                "E": "Na fase de decisão, a autoridade competente pode decidir sem reexame do processo, não havendo possibilidade de novas diligências ou pedidos de reconsideração."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Considerando os princípios do processo administrativo, assinale a alternativa correta. ",
            "alternativas": {
                "A": "O principio da legalidade é implícito. ",
                "B": "O princípio do contraditório não é aplicado no processo administrativo, pois é uma característica exclusiva do processo judicial. ",
                "C": "A administração pode revogar seus atos por razões de conveniência e oportunidade, com efeitos retroativos, sem a necessidade de compensar o particular que possa ter sido prejudicado, devido à primazia do interesse público. ",
                "D": "Não é possível restringir a publicidade dos atos processuais, mesmo quando o interesse social o exigir. ",
                "E": "A eficiência no direito administrativo envolve a busca por produtividade e economicidade, sendo uma obrigação da administração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Os ________________ são aqueles que ocupam cargos públicos e estão sujeitos a leis próprias, enquanto os _________________ são contratados sob a legislação trabalhista e exercem funções de emprego público e os _________________ são contratados por tempo determinando, para atender à necessidade breve de interesse público. Assinale a alternativa que contenha corretamente os espaços a serem preenchidos, respectivamente. ",
            "alternativas": {
                "A": "Empregados Públicos, Agentes Políticos e Servidores Temporários. ",
                "B": "Servidores Estatutários, Empregados Públicos e Agentes Políticos. ",
                "C": "Empregados Públicos, Servidores Temporários e Servidores Estatutários. ",
                "D": "Servidores Estatutários, Empregados Públicos e Servidores Temporários. ",
                "E": "Servidores Temporários, Empregados Públicos Servidores Estatutários."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Considerando os atributos dos atos administrativos, assinale a alternativa correta. ",
            "alternativas": {
                "A": "A autoexecutoriedade pode ser aplicada a todos os atos administrativos, independentemente de previsão legal ou urgência. ",
                "B": "Os atos administrativos impõem-se ao particular independentemente de sua concordância, atributo inexistente nos atos negociais. ",
                "C": "A tipicidade existe com relação aos atos unilaterais e nos contratos. ",
                "D": "A imperatividade existe em todos os atos administrativos, inclusive nos enunciativos e negociais. ",
                "E": "Impugnado o ato administrativo, ele não produzirá efeitos até que decretada a invalidade ou a validade do ato pela própria Administração ou pelo Judiciário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Quando uma autoridade, no exercício de competência administrativa, conclui que um dado ato ou relação jurídica válidos não atendem ao interesse público e por isso resolve eliminá-lo a fim de prover de maneira mais satisfatória às conveniências administrativas, sua extinção se dá pelo instituto da: ",
            "alternativas": {
                "A": "anulação. ",
                "B": "revogação. ",
                "C": "cassação. ",
                "D": "invalidação. ",
                "E": "caducidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Dentre os princípios do processo administrativo, há um específico que veda à Administração Pública se ater a rigorismos formais ao considerar as manifestações do administrado, exceto nos procedimentos concorrenciais. Este princípio é: ",
            "alternativas": {
                "A": "o da oficialidade. ",
                "B": "o do informalismo. ",
                "C": "o da acessibilidade aos elementos do expediente. ",
                "D": "o da motivação. ",
                "E": "o da lealdade e boa-fé."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Nos termos do artigo 29, da Constituição Federal, o Município reger-se-á por _____________, votada em ______________, com o interstício mínimo de ____________, e aprovada por ________ dos membros da Câmara Municipal, que a promulgará, atendidos os princípios estabelecidos na Constituição Federal e na Constituição do respectivo Estado. Considerando as lacunas acima, assinale a opção que as preenchem corretamente: ",
            "alternativas": {
                "A": "lei ordinária, dois turnos, dez dias, dois terços. ",
                "B": "lei orgânica, dois turnos, sete dias, dois terços. ",
                "C": "lei orgânica, dois turnos, dez dias, dois terços. ",
                "D": "lei orgânica, dois turnos, trinta dias, dois terços. ",
                "E": "lei ordinária, dois turnos, dez dias, maioria absoluta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "O Município Alfa possui população estimada em 44.850 (quarenta e quatro mil, oitocentos e cinquenta) habitantes. Nos termos do artigo 29, inciso IV, da Constituição Federal, a composição da Câmara Municipal deverá observar o limite máximo de: ",
            "alternativas": {
                "A": "19 vereadores. ",
                "B": "15 vereadores. ",
                "C": "17 vereadores. ",
                "D": "11 vereadores. ",
                "E": "13 vereadores."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Considerando o quanto disposto na Constituição Federal, o limite máximo dos subsídios dos vereadores do Município Alfa, que possui população estimada em 44.850 (quarenta e quatro mil, oitocentos e cinquenta) habitantes corresponderá a: ",
            "alternativas": {
                "A": "quarenta por cento do subsídio dos Deputados Federais. ",
                "B": "vinte e cinco por cento do subsídio dos Deputados Estaduais. ",
                "C": "trinta por cento do subsídio dos Deputados Federais. ",
                "D": "quarenta por cento do subsídio dos Deputados Estaduais. ",
                "E": "trinta por cento do subsídio dos Deputados Estaduais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A Câmara Municipal não gastará mais de setenta por cento de sua receita com folha de pagamento, incluído o gasto com o subsídio de seus Vereadores. À luz do disposto na Constituição Federal, o Presidente da Câmara Municipal que ultrapassa esse percentual incorre em: ",
            "alternativas": {
                "A": "crime eleitoral. ",
                "B": "infração administrativa. ",
                "C": "infração disciplinar. ",
                "D": "crime de responsabilidade. ",
                "E": "infração penal comum."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Nos termos do artigo 165 da Constituição Federal, leis de iniciativa do Poder Executivo estabelecerão o plano plurianual, as diretrizes orçamentárias e os orçamentos anuais. Diante desse contexto específico, assinale a opção correta: ",
            "alternativas": {
                "A": "a lei que instituir o plano plurianual compreenderá as metas e prioridades da administração pública, estabelecerá as diretrizes de política fiscal e respectivas metas, em consonância com trajetória sustentável da dívida pública, orientará a elaboração da lei orçamentária anual, disporá sobre as alterações na legislação tributária e estabelecerá a política de aplicação das agências financeiras oficiais de fomento. ",
                "B": "o Poder Executivo publicará, até 10 (dez) dias após o encerramento de cada bimestre, relatório resumido da execução orçamentária. ",
                "C": "a lei de diretrizes orçamentárias estabelecerá, de forma regionalizada, as diretrizes, objetivos e metas da administração pública federal para as despesas de capital e outras delas decorrentes e para as relativas aos programas de duração continuada. ",
                "D": "a lei orçamentária anual não conterá dispositivo estranho à previsão da receita e à fixação da despesa, não se incluindo na proibição a autorização para abertura de créditos suplementares e contratação de operações de crédito, ainda que por antecipação de receita, nos termos da lei. ",
                "E": "a administração tem a faculdade de executar as programações orçamentárias, adotando os meios e as medidas necessários, com o propósito de garantir a efetiva entrega de bens e serviços à sociedade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Acerca do regramento constitucional incidente sobre os orçamentos, assinale a opção correta: ",
            "alternativas": {
                "A": "é permitida a abertura de crédito suplementar ou especial independente de prévia autorização legislativa ou indicação dos recursos correspondentes. ",
                "B": "fica autorizada a criação de fundo público, quando seus objetivos puderem ser alcançados mediante a vinculação de receitas orçamentárias específicas ou mediante a execução direta por programação orçamentária e financeira de órgão ou entidade da administração pública. ",
                "C": "a transposição, o remanejamento ou a transferência de recursos de uma categoria de programação para outra ou de um órgão para outro, sem prévia autorização legislativa é proibida. ",
                "D": "são vedadas a concessão ou utilização de créditos ilimitados, sendo permitida apenas a realização de despesas ou a assunção de obrigações diretas que excedam os créditos orçamentários ou adicionais. ",
                "E": "os programas ou projetos devem ser iniciados ainda que não incluídos na lei orçamentária anual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Considerando as técnicas de elaboração e estruturação das leis, nos termos da Lei Federal Complementar nº. 95/1998, sabemos que elas são estruturadas em três partes básicas, que são: ",
            "alternativas": {
                "A": "preâmbulo, ementa e vigência. ",
                "B": "epígrafe, ementa e preâmbulo. ",
                "C": "preliminar, normativa e final. ",
                "D": "introdução, dispositivo e conclusão. ",
                "E": "aplicação, regulamentação e implementação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Acerca das técnicas de elaboração e estruturação das leis, reguladas pela Lei Federal Complementar nº. 95/1998, as disposições normativas serão redigidas com clareza, precisão e ordem lógica. Considerando as disposições expressamente trazidas pela referida Lei, assinale a opção correta: ",
            "alternativas": {
                "A": "para obtenção de clareza, devem ser reunidas sob as categorias de agregação - subseção, seção, capítulo, título e livro - apenas as disposições relacionadas com o objeto da lei. ",
                "B": "para obtenção de clareza, deve se articular a linguagem, técnica ou comum, de modo a ensejar perfeita compreensão do objetivo da lei e a permitir que seu texto evidencie com clareza o conteúdo e o alcance que o legislador pretende dar à norma. ",
                "C": "para obtenção de precisão, deve se expressar a ideia, quando repetida no texto, por meio das mesmas palavras, evitando o emprego de sinonímia com propósito meramente estilístico. ",
                "D": "para obtenção de ordem lógica, usar os recursos de pontuação de forma judiciosa, evitando os abusos de caráter estilístico. ",
                "E": "para obtenção de precisão, usar frases curtas e concisas."
            },
            "resposta_correta": "A"
        }
    ]
}