{
    "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO": [
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Após ter lido o texto supracitado, é pertinente asseverar: ",
            "alternativas": {
                "A": "O trabalho do consultor é análogo ao trabalho do especialista. ",
                "B": "A departamentalização corrobora para a construção de um cultura democrática e participativa. ",
                "C": "A compreensão das causas responsáveis pelos problemas que interferem no processo de comunicação é uma tarefa específica da coordenação. ",
                "D": "O tipo de estrutura organizacional influencia a capacidade criativa e inovativa dos envolvidos. ",
                "E": "A quebra de paradigmas depende da predisposição que o indivíduo possui em relação a uma situação diferente das habituais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, qual o papel desempenhado pelas críticas? ",
            "alternativas": {
                "A": "prejudicial ",
                "B": "agravativo ",
                "C": "neutro ",
                "D": "improlífero ",
                "E": "corroborativo"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Sobre a formação de equipes, é incorreto afirmar: ",
            "alternativas": {
                "A": "A coordenação das equipes pode ser realizada por um especialista ou consultor. ",
                "B": "Não é possível potencializar a formação das equipes. ",
                "C": "O trabalho em equipe deve ser realizado de forma global. ",
                "D": "Uma estrutura orgânica é caracterizada por uma postura democrática e menos departamentalizada. ",
                "E": "Por meio do compartilhamento de ideias contrárias, entre os membros da equipe e a coordenação, é possível encontrar o eixo, no qual a colaboração é responsável por verter os resultados esperados. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO Página 3 de 10"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Releia o segundo parágrafo. Nele, você encontrará uma figura de linguagem, classifique- a: ",
            "alternativas": {
                "A": "eufemismo ",
                "B": "metonímia ",
                "C": "símile ",
                "D": "sinestesia ",
                "E": "perífrase"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Seguindo a proposta apresentada pelo texto, marque a alternativa que a mudança de uma palavra por seu sinônimo ou antônimo alterou a ideia central transmitida pelo autor. ",
            "alternativas": {
                "A": "No trabalho de equipe, é importante dirimir as diferenças hierárquicas e os interesses característicos de cada departamento. ",
                "B": "A coordenação é considerada imprescindível para a compreensão dos processos internos e a definição de metas e objetivos, fornecendo subsíduos para que a equipe evolva. ",
                "C": "Consultor e membros da equipe devem procurar eliminar as barreiras interpessoais de comunicação pela dilucidação e apreensão de suas causas. ",
                "D": "As equipes devem ser coordenadas por um especialista ou consultor, cuja atuação modifica substancialmente. ",
                "E": "A coordenação fornece subsíduos para que a equipe progrida e consiga avigorar paradigmas, alcançando resultados mais concernentes ao almejado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No texto, aparece a seguinte expressão: < As equipes precisam ser formadas e desenvolvidas[...]=. A seguir foi feita a conjugação do verbo precisar. Marque a alternativa incorreta. ",
            "alternativas": {
                "A": "As equipes precisarão ser formadas e desenvolvidas. (Futuro do Presente do Indicativo) ",
                "B": "As equipes precisavam ser formadas e desenvolvidas. (Pretérito Imperfeito do Indicativo) ",
                "C": "As equipes precisaram ser formadas e desenvolvidas. (Pretérito Mais-que-Perfeito do Indicativo) ",
                "D": "As equipes precisariam ser formadas e desenvolvidas. (Pretérito Imperfeito do Subjuntivo) ",
                "E": "Quando as equipes precisarem ser formadas e desenvolvidas. (Futuro do Subjuntivo)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Releia o segundo parágrafo. Nele, propositalmente, há uma situação na qual o uso do artigo não está de acordo com as normas gramaticais, ou seja, ele não deveria ter sido empregado. Qual a regra gramatical que explicaria o erro encontrado? ",
            "alternativas": {
                "A": "Não é correto empregar artigos definidos depois do pronome. ",
                "B": "O emprego do artigo definido feminino plural possui um erro de concordância nominal. ",
                "C": "Não é correto empregar artigos definidos após preposição. ",
                "D": "O artigo indefinido feminino singular possui um erro de concordância nominal. ",
                "E": "Não é correto empregar artigos definidos após verbos no infinitivo. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO Página 4 de 10"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Leia os enunciados posteriores e marque a opção que há um erro de emprego do vocábulo <mesmo= que possui diferentes funções gramaticais, tais como: advérbio, adjetivo, substantivo e pronome. ",
            "alternativas": {
                "A": "Antes de entrar no elevador, confira se o mesmo está parado no respectivo andar. ",
                "B": "Ele mesmo resolveu o defeito do computador. ",
                "C": "O mesmo que eu dei a ela, também dei a você. ",
                "D": "Comprar ou alugar, dá no mesmo. ",
                "E": "Mesmo triste, não parava de sorrir."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Destaque a opção que não apresenta erro de regência verbal. ",
            "alternativas": {
                "A": "Que tal assistirmos o filme? ",
                "B": "Aspirou o cargo do seu colega na empresa. ",
                "C": "Ele sempre assistiu pessoas necessitadas. ",
                "D": "Prefiro salgado à doce. ",
                "E": "Esqueci do meu remédio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Marque a alternativa correta, em relação à colocação pronominal. ",
            "alternativas": {
                "A": "Não era minha intenção te ferir. ",
                "B": "Identificaram dois assaltantes que encontravam-se foragidos. ",
                "C": "Se eu conseguir uma promoção, me mudo para uma casa maior. ",
                "D": "Se não fossem meus compromissos, ia te acompanhar nesse passeio. ",
                "E": "Fi-lo porque não tinha outra opção. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma jovem recebeu flores de um admirador secreto. No primeiro dia, foram três rosas; no segundo dia, nove; no terceiro, ela recebeu vinte e sete flores e no quarto dia, outras oitenta e uma. Seguindo a sequência, quantas rosas a jovem receberá no quinto dia? ",
            "alternativas": {
                "A": "108 ",
                "B": "135 ",
                "C": "162 ",
                "D": "189 ",
                "E": "243"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "A Constituição Federal prevê que o número de deputados estaduais \"corresponderá ao triplo da representação do Estado na Câmara dos Deputados e, atingido o número de trinta e seis, será acrescido de tantos quantos forem os Deputados Federais acima de doze.\" Assim, considerando o gráfico abaixo, que representa o número de deputados estaduais de determinado estado em cinco legislaturas diferentes, qual será o número de deputados federais na legislatura onde havia menos congressistas? Caso necessári...",
            "alternativas": {
                "A": "60 ",
                "B": "62 ",
                "C": "64 ",
                "D": "66 ",
                "E": "68 Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO Página 5 de 10"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma piscina foi construída de maneira que a superfície da água forme um quadrado de área 64 metros quadrados. Qual será o perímetro, em centímetros, da superfície da água desta piscina? ",
            "alternativas": {
                "A": "64 ",
                "B": "640 ",
                "C": "1.280 ",
                "D": "3.200 ",
                "E": "12.800"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "O Código Florestal prevê que toda propriedade rural deverá reservar parte do terreno para instituição de uma área de reserva legal. Considerando que, para terrenos incluídos na chamada Amazônia legal, são exigidas as seguintes frações de reserva legal: 80% (oitenta por cento) para área de florestas, 35% (trinta e cinco por cento) para área de cerrado e 20% (vinte por cento) para área de campos gerais, e considerando a tabela abaixo, onde consta, entre outras informações, a área reservada pelo pr...",
            "alternativas": {
                "A": "Apenas A ",
                "B": "Apenas B ",
                "C": "Apenas C ",
                "D": "Tanto A quanto B ",
                "E": "Tanto A quanto C"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um construtor deseja cobrir uma parede com azulejos. Cada peça do revestimento tem vinte centímetros de altura e quinze centímetros de largura. Desprezando-se o espaço necessário para colocação de rejunte, quantas peças de azulejo serão necessárias para cobrir toda uma parede que possui três metros de altura e quatro metros e meio de largura, considerando que as peças de revestimento serão colocadas em pé? ",
            "alternativas": {
                "A": "300 ",
                "B": "350 ",
                "C": "400 ",
                "D": "450 ",
                "E": "500"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Determine o mínimo múltiplo comum – MMC – dos números 12, 48 e 64. ",
            "alternativas": {
                "A": "154 ",
                "B": "162 ",
                "C": "188 ",
                "D": "192 ",
                "E": "198"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere que um ano possui 52 (cinquenta e duas) semanas. Se um sentenciado é condenado ao cumprimento da pena de prestação de serviços à comunidade pelo prazo de 03 (três) anos, à razão de sete horas de trabalho por semana de condenação, por quantas horas deverá ele prestar serviços para cumprir integralmente sua pena? Desconsidere eventual ano bissexto na resolução do problema. ",
            "alternativas": {
                "A": "1.000 ",
                "B": "1.041 ",
                "C": "1.092 ",
                "D": "1.133 ",
                "E": "1.174 Tipo de vegetação Área total Área reservada A Floresta 10.000m² 7.000m² B Campos gerais 150.000m² 20.000m² C Cerrado 200.000m² 80.000m²Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO Página 6 de 10"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Um criminoso está sendo processado pela prática de furto qualificado, infração penal que prevê pena de 02 (dois) anos de reclusão. Considerando que o juiz do caso reconheceu a forma tentada do delito, diminuindo a pena do criminoso em 1/3 (um terço), qual a pena efetivamente aplicada após a redução? ",
            "alternativas": {
                "A": "12 meses ",
                "B": "14 meses ",
                "C": "16 meses ",
                "D": "18 meses ",
                "E": "20 meses"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Considerando que um sobrado, em determinado horário do dia, forma no solo uma sombra com comprimento de seis metros, e que a distância – em linha reta – entre o final da sombra e o topo do prédio é de dez metros, qual a altura do imóvel, em metros? Considere que o sobrado, a sombra e a linha que liga o final da sombra ao topo do imóvel formam um triângulo retângulo. ",
            "alternativas": {
                "A": "7 ",
                "B": "8 ",
                "C": "9 ",
                "D": "10 ",
                "E": "11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O Código Civil prevê que, para modificação do contrato social de uma sociedade limitada, é necessária a aprovação de 3/4 (três quartos) do capital social da empresa. Considerando que, numa assembleia, estejam presentes 160 (cento e sessenta) sócios, todos titulares da mesma fração do capital social, qual deve ser o número mínimo de votos para aprovar a alteração do contrato social? ",
            "alternativas": {
                "A": "80 ",
                "B": "90 ",
                "C": "100 ",
                "D": "120 ",
                "E": "140 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Autenticidade é uma medida de segurança da informação que: ",
            "alternativas": {
                "A": "Garante a disponibilidade dos dados e informações ao usuário ",
                "B": "Estabelece os dados e informações sejam entregues aos destinatários ",
                "C": "Evita a manipulação de arquivos e informações ",
                "D": "Garante a integridade dos dados e informações ",
                "E": "Garante a privacidade dos dados e informações"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Qual dos seguintes princípios de Segurança da Informação se refere à restrição do acesso a informações confidenciais? ",
            "alternativas": {
                "A": "Integridade ",
                "B": "Disponibilidade ",
                "C": "Confidencialidade ",
                "D": "Autenticidade ",
                "E": "Não-repúdio"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O princípio de Integridade em Segurança da Informação refere-se a: ",
            "alternativas": {
                "A": "Garantir que os dados sejam acessíveis a todos ",
                "B": "Garantir a segurança dos dados contra ações não autorizadas ",
                "C": "Assegurar a integridade dos dados armazenados ",
                "D": "Garantir que os dados possam ser consultados ",
                "E": "Assegurar que os dados sejam criptografados Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO Página 7 de 10"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Qual das seguintes afirmações sobre o princípio de Não Repúdio é correta? ",
            "alternativas": {
                "A": "É a garantia que as mensagens trocadas entre dois usuários são criptografadas. ",
                "B": "É a garantia que as mensagens enviadas sejam recebidas e não possam ser negadas. ",
                "C": "É a garantia que as mensagens enviadas não possam ser lidas por terceiros. ",
                "D": "É a garantia que as mensagens enviadas não possam ser desmentidas. ",
                "E": "É a garantia que as mensagens recebidas não possam ser desmentidas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Qual é a principal finalidade de um sistema RAID? ",
            "alternativas": {
                "A": "Diminuir a capacidade de armazenamento ",
                "B": "Melhorar a segurança de dados ",
                "C": "Diminuir a velocidade de leitura e gravação ",
                "D": "Aumentar a latência ",
                "E": "Aumentar os custos de armazenamento"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Qual dos seguintes tipos de memória é utilizada para armazenamento de informações de longo prazo? ",
            "alternativas": {
                "A": "RAM ",
                "B": "ROM ",
                "C": "Barramentos ",
                "D": "Registradores ",
                "E": "Cache"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Qual das alternativas abaixo melhor define o conceito de Barramentos? ",
            "alternativas": {
                "A": "Um sistema de comunicação composto por cabos de fibra ótica e conectores RJ45. ",
                "B": "Uma rede de interconexão de dispositivos que permite o compartilhamento de informações entre o processador e a internet. ",
                "C": "Uma área de memória compartilhada pelos níveis de RAID e os periféricos. ",
                "D": "Uma tecnologia de armazenamento de dados que permite acessar informações de maneira rápida e eficiente. ",
                "E": "Um conjunto de linhas de sinalização que permitem a comunicação entre os dispositivos internos e externos à CPU."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "O que é um processador? ",
            "alternativas": {
                "A": "Um processador é um dispositivo lógico básico que lê as instruções de programa e executa tarefas baseadas nessas instruções. ",
                "B": "Um processador é um pequeno computador que funciona como um assistente pessoal. ",
                "C": "Um processador é um conjunto de instruções que determinam como um computador deve ser construído. ",
                "D": "Um processador é um circuito que controla a operação de um computador. ",
                "E": "Um processador é um circuito que realiza operações físicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Qual protocolo do modelo TCP/IP é utilizado para o envio de mensagens de e-mail? ",
            "alternativas": {
                "A": "SMTP ",
                "B": "HTTP ",
                "C": "FTP ",
                "D": "DNS ",
                "E": "UDP Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO Página 8 de 10"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Qual protocolo é usado para transferência de arquivos? ",
            "alternativas": {
                "A": "Telnet ",
                "B": "FTP ",
                "C": "IP ",
                "D": "DNS ",
                "E": "HTTP"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Qual das seguintes alternativas descreve corretamente o protocolo HTTP? ",
            "alternativas": {
                "A": "O protocolo HTTP é um protocolo de nível de transporte que fornece robustez e segurança para transmissões de dados. ",
                "B": "O protocolo HTTP é um protocolo de nível de aplicação que fornece robustez e segurança para transmissões de dados. ",
                "C": "O protocolo HTTP é um protocolo de nível de enlace que fornece robustez e segurança para transmissões de dados. ",
                "D": "O protocolo HTTP é um protocolo de nível de rede que fornece robustez e segurança para transmissões de dados. ",
                "E": "O protocolo HTTP é um protocolo de nível de sessão que fornece robustez e segurança para transmissões de dados."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Qual das seguintes funções agregadas não é suportada pelo MySQL? ",
            "alternativas": {
                "A": "AVG() – calcula a média de todos os valores de uma coluna. ",
                "B": "MIN() – retorna o menor valor de todos os valores de uma coluna. ",
                "C": "INTERVAL() – retorna um conjunto de valores entre um intervalo especificado. ",
                "D": "MAX() – retorna o maior valor de todos os valores de uma coluna. ",
                "E": "COUNT() – retorna a quantidade de valores de uma coluna."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Qual é a função da função agregada MAX no MySQL? ",
            "alternativas": {
                "A": "Retorna o maior valor de um atributo para um grupo de tuplas. ",
                "B": "Retorna o menor valor de um atributo para um grupo de tuplas. ",
                "C": "Retorna todos os valores de um atributo para um grupo de tuplas. ",
                "D": "Retorna a média de todos os valores de um atributo para um grupo de tuplas. ",
                "E": "Retorna o valor máximo de uma expressão exponencial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Qual operação de CRUD é caracterizada como operação de leitura? ",
            "alternativas": {
                "A": "Delete ",
                "B": "Insert ",
                "C": "Select (C) Update ",
                "D": "Refresh QUESTÃO 35 Qual é o comando de atualização do MS SQL Server? (A) INSERT INTO (B) UPDATE INTO (C) SELECT INTO (D) CHANGE INTO ",
                "E": "DELETE INTO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "O comando WHERE do MS SQL Server é responsável por: ",
            "alternativas": {
                "A": "Fazer o controle de transações ",
                "B": "Selecionar dados baseados em uma condição de comparação ",
                "C": "Criar novas tabelas ",
                "D": "Definir relacionamentos entre linhas ",
                "E": "Excluir dados Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO Página 9 de 10"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Qual a estrutura da consulta em MySQL? ",
            "alternativas": {
                "A": "SELECT campo1, campo2, … FROM tabela1, tabela2, … WHERE condição; ",
                "B": "SELECT campo1, campo2, … FROM tabela INSERT INTO condição; ",
                "C": "SELECT tabela1, tabela2, … FROM campo1, campo2, … WHERE condição; ",
                "D": "SELECT campo1, campo2, … WHERE tabela1, tabela2, … condição; ",
                "E": "SELECT tabela1, tabela2, … FROM campo1, campo2, … WHERE condição;"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Qual é o principal objetivo da modelagem de dados? ",
            "alternativas": {
                "A": "Otimizar o armazenamento de arquivos ",
                "B": "Representar a estrutura lógica das informações ",
                "C": "Inserir dados em um banco de dados ",
                "D": "Desenvolver um sistema de bancos de dados ",
                "E": "Melhorar o desempenho de aplicativos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "O que é modelo relacional? ",
            "alternativas": {
                "A": "O modelo relacional é a maneira mais simples de armazenar dados, pois todos os dados são armazenados em grafos. ",
                "B": "O modelo relacional é um modelo de dados que é usado para representar relações entre dados em forma de tabelas. ",
                "C": "O modelo relacional é um modelo de dados que utiliza o conceito de índice para representar as relações entre os dados. ",
                "D": "O modelo relacional é uma abordagem de dados que é baseada em um conjunto de regras que descrevem como os dados devem ser manipulados. ",
                "E": "O modelo relacional é um modelo de dados que utiliza a lógica hierárquica para representar as relações entre os dados de forma tabular."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Qual o comando correto para apagar uma tabela no MySQL? ",
            "alternativas": {
                "A": "DROP TABLE ",
                "B": "DROP ENTRY ",
                "C": "DELETE TABLE ",
                "D": "DELETE ENTRY ",
                "E": "TRUNCATE TABLE Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM TECNOLOGIA DA INFORMAÇÃO Página 10 de 10"
            },
            "resposta_correta": "A"
        }
    ]
}