{
    "TÉCNICO EM LICITAÇÕES E CONTRATOS": [
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: ",
            "alternativas": {
                "A": "conectar orações. ",
                "B": "elidir o sujeito sentencial. ",
                "C": "introduzir novos referentes na sequência textual. ",
                "D": "retomar referentes anteriormente mencionados. ",
                "E": "evitar a repetição de pronomes. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 3 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: ",
            "alternativas": {
                "A": "modo e intensidade. ",
                "B": "modo e proximidade. ",
                "C": "modo, intensidade e lugar. ",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. ",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: ",
            "alternativas": {
                "A": "a voz passiva. ",
                "B": "a regência pronominal do verbo ‘esperar’. ",
                "C": "a indeterminação do sujeito sentencial. ",
                "D": "a ênfase na ação denotada pelo verbo. ",
                "E": "a reflexividade na ação denotada pelo verbo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. ",
            "alternativas": {
                "A": "inundação; novamente; figuras. ",
                "B": "divindades; inscrições; pesquisadores. ",
                "C": "astronômicas; invisível; egípcias. ",
                "D": "particularidades; especialistas; diferentes. ",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: ",
            "alternativas": {
                "A": "“marco do projeto”. ",
                "B": "“o primeiro e talvez mais importante marco do projeto’. ",
                "C": "“o primeiro”. ",
                "D": "“o primeiro e talvez mais importante”. ",
                "E": "“projeto”. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 4 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: ",
            "alternativas": {
                "A": "intrépido. ",
                "B": "insólito. ",
                "C": "insigne. ",
                "D": "incólume. ",
                "E": "ímpio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. ",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. ",
                "B": "Os membros concordaram em fazer uma nova votação. ",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. ",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. ",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. ",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” ",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” ",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” ",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.” MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? ",
            "alternativas": {
                "A": "1 7%. ",
                "B": "1 7⋅10−2%. ",
                "C": "1 7⋅10−4%. ",
                "D": "1 7⋅102%. ",
                "E": "1 7⋅10−5%. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 5 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bianca. ",
                "C": "Carlos. ",
                "D": "Diego. ",
                "E": "Erick."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: ",
            "alternativas": {
                "A": "1 cm2. ",
                "B": "2 cm2. ",
                "C": "3 cm2. ",
                "D": "4 cm2. ",
                "E": "6 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? ",
            "alternativas": {
                "A": "33. ",
                "B": "55. ",
                "C": "66. ",
                "D": "25. ",
                "E": "11. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, p...",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Caixas de texto. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Parágrafos. ",
                "E": "Colunas. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 6 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I, II e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. ",
            "alternativas": {
                "A": "= MÉDIA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= SOMA. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 7 de 13 CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Assinale a alternativa correta. Todos são iguais perante a lei, sem distinção de qualquer natureza, garantindo -se aos brasileiros e aos estrangeiros residentes no País a inviolabilidade do direito à vida, à liberdade, à igualdade, à segurança e à propriedade, nos termos seguintes: ",
            "alternativas": {
                "A": "é assegurada, nos termos da lei, a prestação de assistência religiosa nas entidades penais e militares de internação coletiva. ",
                "B": "é vedado a manifestação do pensamento, sendo livre o anonimato. ",
                "C": "é inviolável a liberdade de consciência e de crença, não sendo assegurado o livre exercício dos cultos religiosos e garantida, na forma da lei, a proteção aos locais de culto e a suas liturgias. ",
                "D": "é assegurado o direito de resposta, proporcional ao agravo, além da indenização por dano material, moral ou à imagem. ",
                "E": "é livre a locomoção no território nacional em tempo de guerra e paz, podendo qualquer pessoa, nos termos da lei, nele entrar, permanecer ou dele sair com seus bens."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "A República Federativa do Brasil rege -se nas suas relações internacionais por alguns princípios. Assinale a alternativa abaixo que possui dois princípios de acordo com a Constituição Federal Art. 4º. ",
            "alternativas": {
                "A": "garantir o desenvolvimento nacional e a prevalência dos direitos humanos. ",
                "B": "construir uma sociedade livre, justa e solidária e repúdio ao terrorismo e ao racismo. ",
                "C": "erradicar a pobreza e a marginalização e reduzir as desigualdades sociais e regionais bem como a defesa da paz ",
                "D": "promover o bem de todos, sem preconceitos de origem, raça, sexo, cor, idade e quaisquer outras formas de discriminação ",
                "E": "independência nacional e a igualdade entre os Estados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analise as afirmativas abaixo a respeito dos direitos políticos , nos termos da Constituição da República Federativa do Brasil de 1988. Atribuindo (V) para Verdadeiro e (F) para Falso, em seguida assinale a alternativa com a sequência correta. ( ) O alistamento eleitoral e o voto são obrigatórios para os maiores de dezoito anos e os analfabetos. ( ) São inelegíveis os inalistáveis e os analfabetos. ( ) A idade mínima para ser Prefeito é de 21 anos. ",
            "alternativas": {
                "A": "F - F - F ",
                "B": "F – V - V ",
                "C": "V - F - V ",
                "D": "V - V - F ",
                "E": "F - F – V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A respeito da nacionalidade, a Constituição da República Federativa do Brasil de 1988 estabelece que: I – São brasileiros naturalizados, os nascidos na República Federativa do Brasil, ainda que de pais estrangeiros, desde que estes não estejam a serviço de seu país. II – São brasileiros natos, os nascidos no estrangeiro de pai brasileiro ou de mãe brasileira, desde que sejam registrados em repartição brasileira competente ou venham a residir na República Federativa do Brasil e optem, em qualquer...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 8 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Em relação aos deveres dos servidores públicos, assinale a alternativa correta. ",
            "alternativas": {
                "A": "ser desleal às instituições a que servir. ",
                "B": "descumprir as ordens superiores, exceto quando manifestamente ilegais; ",
                "C": "representar contra legalidade, omissão ou abuso de poder. ",
                "D": "guardar sigilo sobre assuntos da repartição, desde que não envolvam questões relativas à segurança pública e da sociedade. ",
                "E": "manter conduta compatível com a moralidade pública."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Compete privativamente ao Presidente da República. Exceto. ",
            "alternativas": {
                "A": "vetar projetos de lei, total ou parcialmente. ",
                "B": "decretar e executar a intervenção federal. ",
                "C": "estabelecer limites globais e condições para o montante da dívida mobiliária dos Estados, do Distrito Federal e dos Municípios. ",
                "D": "convocar e presidir o Conselho da República e o Conselho de Defesa Nacional. ",
                "E": "decretar o estado de defesa e o estado de sítio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com a Constituição da República Federativa do Brasil de 1988 .Analise os itens abaixo: São direitos dos trabalhadores urbanos e rurais, além de outros que visem à melhoria de sua condição social: I - assistência gratuita aos filhos e dependentes desde o nascimento até 6 (seis) anos de idade em creches e pré -escolas. II - aviso prévio proporcional ao tempo de serviço, sendo no mínimo de trinta dias, nos termos da lei. III - remuneração do serviço extraordinário superior, com, pelo meno...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II e III apenas ",
                "C": "I e II, apenas ",
                "D": "II apenas ",
                "E": "III apenas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A respeito Consórcios públicos, analise os itens a seguir e em seguida assinale a alternativa correta. I – O consórcio público adquirirá personalidade jurídica de direito privado, mediante o atendimento dos requisitos da legislação penal de administrativa. II – O consórcio público adquirirá personalidade jurídica de direito público, no caso de constituir associação pública, mediante a vigência das leis de ratificação do protocolo de intenções. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 9 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta de acordo com a Lei Federal nº 14.133/2021. ( ) compra: atividade ou conjunto de atividades destinadas a obter determinada utilidade, intelectual ou material, de interesse da Administração; ( ) contratante: pessoa jurídica integrante da Administração Pública responsável pela contratação; ( ) contratado: pessoa física ou jurídica, ou consórcio de pessoas jurídic...",
            "alternativas": {
                "A": "F - V -V ",
                "B": "V - V- V ",
                "C": "V - F -V ",
                "D": "V -V -F ",
                "E": "F -F -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com o Regime diferenciado de contratações públicas - RDC (Lei Federal nº 12.462/2011).Analise os itens a seguir: As contratações realizadas com base no RDC devem respeitar, especialmente, as normas relativas à: I - disposição final ambientalmente adequada dos resíduos sólidos gerados pelas obras contratadas. II - mitigação por condicionantes e compensação ambiental, que serão definidas no procedimento de licenciamento ambiental. III - utilização de produtos, equipamentos e serviços que...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II e III apenas ",
                "C": "I e II, apenas ",
                "D": "II apenas ",
                "E": "III apenas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com a Lei Federal nº 11.079/2004. (Parcerias público -privadas). Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "o prazo de vigência do contrato, compatível com a amortização dos investimentos realizados, não inferior a 5 (cinco), nem superior a 30 (trinta) anos, incluindo eventual prorrogação. ",
                "B": "Parceria público -privada é o contrato administrativo de concessão, na modalidade patrocinada ou administrativa. ",
                "C": "É vedada a celebração de contrato de parceria público -privada cujo valor do contrato seja inferior a R$ 10.000.000,00 (dez milhões de reais). ",
                "D": "A responsabilidade fiscal na celebração e execução das parcerias é uma das diretrizes na contratação de parceria público -privada. ",
                "E": "Antes da celebração do contrato, deverá ser constituída sociedade de propósito específico, incumbida de implantar e gerir o objeto da parceria."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo com a Lei Federal n° 14.230/2021. Analise os itens abaixo: I - A mera perda patrimonial decorrente da atividade econômica não acarretará improbidade administrativa, salvo se comprovado ato doloso praticado com essa finalidade. II - O sucessor ou o herdeiro daquele que causar dano ao erário ou que se enriquecer ilicitamente estão sujeitos apenas à obrigação de repará -lo até o limite do valor da herança ou do patrimônio transferido. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 10 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com a Lei Federal nº 14.133/2021. Em relação as Licitações, assinale a alternativa incorreta. No processo licitatório, observar -se-á o seguinte: ",
            "alternativas": {
                "A": "os documentos serão produzidos por escrito, com data e local de sua realização e assinatura dos responsáveis. ",
                "B": "a prova de autenticidade de cópia de documento público ou particular poderá ser feita perante agente da Administração, mediante apresentação de original ou de declaração de autenticidade por advogado, sob sua responsabilidade pessoal. ",
                "C": "o reconhecimento de firma somente será exigido quando houver dúvida de autenticidade, salvo imposição legal. ",
                "D": "os atos serão preferencialmente digitais, de forma a permitir que sejam produzidos, comunicados, armazenados e validados por meio eletrônico. ",
                "E": "o desatendimento de exigências meramente formais que comprometam a aferição da qualificação do licitante ou a compreensão do conteúdo de sua proposta não importará seu afastamento da licitação ou a invalidação do processo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Admitida a acusação contra o Presidente da República, por dois terços da Câmara dos Deputados, será ele submetido a julgamento perante o Supremo Tribunal Federal, nas infrações penais comuns, ou perante o Senado Federal, nos crimes de responsabilidade. Qua l o procedimento se, decorrido o prazo de cento e oitenta dias, o julgamento não estiver concluído? ",
            "alternativas": {
                "A": "Se, decorrido o prazo de cento e oitenta dias, o julgamento não estiver concluído, o Presidente será automaticamente destituído do cargo. ",
                "B": "Se, decorrido o prazo de cento e oitenta dias, o julgamento não estiver concluído, não cessará o afastamento do Presidente, com prejuízo do regular prosseguimento do processo. ",
                "C": "Se, decorrido o prazo de cento e oitenta dias, o julgamento não estiver concluído, o afastamento do Presidente será prorrogado automaticamente por mais cento e oitenta dias. ",
                "D": "Se, decorrido o prazo de cento e oitenta dias, o julgamento não estiver concluído, o Vice - Presidente assumirá interinamente o cargo até a conclusão do julgamento. ",
                "E": "Se, decorrido o prazo de cento e oitenta dias, o julgamento não estiver concluído, cessará o afastamento do Presidente, sem prejuízo do regular prosseguimento do processo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Lei Federal nº 9.784/1999. Complete corretamente as lacunas. Consideram -se: ____________ a unidade de atuação integrante da estrutura da Administração direta e da estrutura da Administração indireta; ____________ a unidade de atuação dotada de personalidade jurídica; _____________ o servidor ou agente público dotado de poder de decisão. ",
            "alternativas": {
                "A": "Órgão – entidade - autoridade ",
                "B": "Direção - Órgão - Autoridade ",
                "C": "Autoridade - Comissão - Órgão ",
                "D": "Órgão - Autoridade - Comissão ",
                "E": "Autoridade - Órgão – Entidade Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 11 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "A respeito Consórcios públicos, analise os itens a seguir e em seguida assinale a alternativa correta. I – O consórcio público constituirá associação pública ou pessoa jurídica de direito privado. II – Os consórcios públicos, na área da educação, deverão obedecer aos princípios, diretrizes e normas que regulam o Sistema Único de Saúde – SUAS. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com o Regime diferenciado de contratações públicas - RDC (Lei Federal nº 12.462/2011). Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "empreitada por preço global: quando se contrata a execução da obra ou do serviço por preço certo e total. ",
                "B": "empreitada por preço unitário: quando se contrata a execução da obra ou do serviço por preço certo de unidades determinadas. ",
                "C": "tarefa: quando se ajusta mão de obra para pequenos trabalhos por preço certo, com ou sem fornecimento de materiais. ",
                "D": "projeto executivo: conjunto dos elementos necessários e suficientes à execução completa da obra, de acordo com as normas técnicas pertinentes. ",
                "E": "empreitada integral: conjunto de elementos necessários e suficientes, com nível de precisão adequado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Analise as alternativas de acordo com a Lei Federal nº 8.987/1995). No julgamento da licitação será considerado um dos seguintes critérios: I - o menor valor da tarifa do serviço público a ser prestado. II - a maior oferta, nos casos de pagamento ao poder concedente pela outorga da concessão. III- melhor proposta técnica, com preço fixado no edital. Estão corretas as afirmativas: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II apenas ",
                "C": "I e II, apenas ",
                "D": "I apenas ",
                "E": "III apenas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "De acordo com a Lei Federal nº 11.079/2004. (Parcerias público -privadas). Analise os itens a seguir. I – Concessão patrocinada é o contrato de prestação de serviços de que a Administração Pública seja a usuária direta ou indireta, ainda que envolva execução de obra ou fornecimento e instalação de bens. II - As concessões patrocinadas em que mais de 70% (setenta por cento) da remuneração do parceiro privado for paga pela Administração Pública dependerão de autorização legislativa específica. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 12 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Considerando o disposto na Constituição Federal no tocante às normas que regulam a promoção dos magistrados, é correto afirmar que: ",
            "alternativas": {
                "A": "É obrigatória a promoção do juiz que figure por três vezes consecutivas ou cinco alternadas em lista de merecimento. ",
                "B": "A promoção do juiz é obrigatória, podendo ocorrer após três vezes alternadas em lista de merecimento. ",
                "C": "A promoção do juiz é obrigatória, podendo ocorrer após duas vezes consecutivas em lista de merecimento. ",
                "D": "é facultativa a promoção do juiz que figure por três vezes consecutivas ou cinco alternadas em lista de merecimento. ",
                "E": "A promoção do juiz é automática após três indicações alternadas em lista de merecimento é um direito assegurado pela legislação, reconhecendo o mérito do profissional ao longo do tempo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 13 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: ",
            "alternativas": {
                "A": "conectar orações. ",
                "B": "elidir o sujeito sentencial. ",
                "C": "introduzir novos referentes na sequência textual. ",
                "D": "retomar referentes anteriormente mencionados. ",
                "E": "evitar a repetição de pronomes. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 3 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: ",
            "alternativas": {
                "A": "modo e intensidade. ",
                "B": "modo e proximidade. ",
                "C": "modo, intensidade e lugar. ",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. ",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: ",
            "alternativas": {
                "A": "a voz passiva. ",
                "B": "a regência pronominal do verbo ‘esperar’. ",
                "C": "a indeterminação do sujeito sentencial. ",
                "D": "a ênfase na ação denotada pelo verbo. ",
                "E": "a reflexividade na ação denotada pelo verbo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. ",
            "alternativas": {
                "A": "inundação; novamente; figuras. ",
                "B": "divindades; inscrições; pesquisadores. ",
                "C": "astronômicas; invisível; egípcias. ",
                "D": "particularidades; especialistas; diferentes. ",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: ",
            "alternativas": {
                "A": "“marco do projeto”. ",
                "B": "“o primeiro e talvez mais importante marco do projeto’. ",
                "C": "“o primeiro”. ",
                "D": "“o primeiro e talvez mais importante”. ",
                "E": "“projeto”. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 4 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: ",
            "alternativas": {
                "A": "intrépido. ",
                "B": "insólito. ",
                "C": "insigne. ",
                "D": "incólume. ",
                "E": "ímpio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. ",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. ",
                "B": "Os membros concordaram em fazer uma nova votação. ",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. ",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. ",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. ",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” ",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” ",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” ",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.” MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? ",
            "alternativas": {
                "A": "1 7%. ",
                "B": "1 7⋅10−2%. ",
                "C": "1 7⋅10−4%. ",
                "D": "1 7⋅102%. ",
                "E": "1 7⋅10−5%. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 5 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bianca. ",
                "C": "Carlos. ",
                "D": "Diego. ",
                "E": "Erick."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: ",
            "alternativas": {
                "A": "1 cm2. ",
                "B": "2 cm2. ",
                "C": "3 cm2. ",
                "D": "4 cm2. ",
                "E": "6 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? ",
            "alternativas": {
                "A": "33. ",
                "B": "55. ",
                "C": "66. ",
                "D": "25. ",
                "E": "11. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, p...",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Caixas de texto. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Parágrafos. ",
                "E": "Colunas. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 6 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I, II e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. ",
            "alternativas": {
                "A": "= MÉDIA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= SOMA. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 7 de 13 CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Assinale a alternativa correta. Todos são iguais perante a lei, sem distinção de qualquer natureza, garantindo -se aos brasileiros e aos estrangeiros residentes no País a inviolabilidade do direito à vida, à liberdade, à igualdade, à segurança e à propriedade, nos termos seguintes: ",
            "alternativas": {
                "A": "é assegurada, nos termos da lei, a prestação de assistência religiosa nas entidades penais e militares de internação coletiva. ",
                "B": "é vedado a manifestação do pensamento, sendo livre o anonimato. ",
                "C": "é inviolável a liberdade de consciência e de crença, não sendo assegurado o livre exercício dos cultos religiosos e garantida, na forma da lei, a proteção aos locais de culto e a suas liturgias. ",
                "D": "é assegurado o direito de resposta, proporcional ao agravo, além da indenização por dano material, moral ou à imagem. ",
                "E": "é livre a locomoção no território nacional em tempo de guerra e paz, podendo qualquer pessoa, nos termos da lei, nele entrar, permanecer ou dele sair com seus bens."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "A República Federativa do Brasil rege -se nas suas relações internacionais por alguns princípios. Assinale a alternativa abaixo que possui dois princípios de acordo com a Constituição Federal Art. 4º. ",
            "alternativas": {
                "A": "garantir o desenvolvimento nacional e a prevalência dos direitos humanos. ",
                "B": "construir uma sociedade livre, justa e solidária e repúdio ao terrorismo e ao racismo. ",
                "C": "erradicar a pobreza e a marginalização e reduzir as desigualdades sociais e regionais bem como a defesa da paz ",
                "D": "promover o bem de todos, sem preconceitos de origem, raça, sexo, cor, idade e quaisquer outras formas de discriminação ",
                "E": "independência nacional e a igualdade entre os Estados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analise as afirmativas abaixo a respeito dos direitos políticos , nos termos da Constituição da República Federativa do Brasil de 1988. Atribuindo (V) para Verdadeiro e (F) para Falso, em seguida assinale a alternativa com a sequência correta. ( ) O alistamento eleitoral e o voto são obrigatórios para os maiores de dezoito anos e os analfabetos. ( ) São inelegíveis os inalistáveis e os analfabetos. ( ) A idade mínima para ser Prefeito é de 21 anos. ",
            "alternativas": {
                "A": "F - F - F ",
                "B": "F – V - V ",
                "C": "V - F - V ",
                "D": "V - V - F ",
                "E": "F - F – V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A respeito da nacionalidade, a Constituição da República Federativa do Brasil de 1988 estabelece que: I – São brasileiros naturalizados, os nascidos na República Federativa do Brasil, ainda que de pais estrangeiros, desde que estes não estejam a serviço de seu país. II – São brasileiros natos, os nascidos no estrangeiro de pai brasileiro ou de mãe brasileira, desde que sejam registrados em repartição brasileira competente ou venham a residir na República Federativa do Brasil e optem, em qualquer...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 8 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Em relação aos deveres dos servidores públicos, assinale a alternativa correta. ",
            "alternativas": {
                "A": "ser desleal às instituições a que servir. ",
                "B": "descumprir as ordens superiores, exceto quando manifestamente ilegais; ",
                "C": "representar contra legalidade, omissão ou abuso de poder. ",
                "D": "guardar sigilo sobre assuntos da repartição, desde que não envolvam questões relativas à segurança pública e da sociedade. ",
                "E": "manter conduta compatível com a moralidade pública."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Compete privativamente ao Presidente da República. Exceto. ",
            "alternativas": {
                "A": "vetar projetos de lei, total ou parcialmente. ",
                "B": "decretar e executar a intervenção federal. ",
                "C": "estabelecer limites globais e condições para o montante da dívida mobiliária dos Estados, do Distrito Federal e dos Municípios. ",
                "D": "convocar e presidir o Conselho da República e o Conselho de Defesa Nacional. ",
                "E": "decretar o estado de defesa e o estado de sítio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com a Constituição da República Federativa do Brasil de 1988 .Analise os itens abaixo: São direitos dos trabalhadores urbanos e rurais, além de outros que visem à melhoria de sua condição social: I - assistência gratuita aos filhos e dependentes desde o nascimento até 6 (seis) anos de idade em creches e pré -escolas. II - aviso prévio proporcional ao tempo de serviço, sendo no mínimo de trinta dias, nos termos da lei. III - remuneração do serviço extraordinário superior, com, pelo meno...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II e III apenas ",
                "C": "I e II, apenas ",
                "D": "II apenas ",
                "E": "III apenas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A respeito Consórcios públicos, analise os itens a seguir e em seguida assinale a alternativa correta. I – O consórcio público adquirirá personalidade jurídica de direito privado, mediante o atendimento dos requisitos da legislação penal de administrativa. II – O consórcio público adquirirá personalidade jurídica de direito público, no caso de constituir associação pública, mediante a vigência das leis de ratificação do protocolo de intenções. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 9 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta de acordo com a Lei Federal nº 14.133/2021. ( ) compra: atividade ou conjunto de atividades destinadas a obter determinada utilidade, intelectual ou material, de interesse da Administração; ( ) contratante: pessoa jurídica integrante da Administração Pública responsável pela contratação; ( ) contratado: pessoa física ou jurídica, ou consórcio de pessoas jurídic...",
            "alternativas": {
                "A": "F - V -V ",
                "B": "V - V- V ",
                "C": "V - F -V ",
                "D": "V -V -F ",
                "E": "F -F -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com o Regime diferenciado de contratações públicas - RDC (Lei Federal nº 12.462/2011).Analise os itens a seguir: As contratações realizadas com base no RDC devem respeitar, especialmente, as normas relativas à: I - disposição final ambientalmente adequada dos resíduos sólidos gerados pelas obras contratadas. II - mitigação por condicionantes e compensação ambiental, que serão definidas no procedimento de licenciamento ambiental. III - utilização de produtos, equipamentos e serviços que...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II e III apenas ",
                "C": "I e II, apenas ",
                "D": "II apenas ",
                "E": "III apenas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com a Lei Federal nº 11.079/2004. (Parcerias público -privadas). Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "o prazo de vigência do contrato, compatível com a amortização dos investimentos realizados, não inferior a 5 (cinco), nem superior a 30 (trinta) anos, incluindo eventual prorrogação. ",
                "B": "Parceria público -privada é o contrato administrativo de concessão, na modalidade patrocinada ou administrativa. ",
                "C": "É vedada a celebração de contrato de parceria público -privada cujo valor do contrato seja inferior a R$ 10.000.000,00 (dez milhões de reais). ",
                "D": "A responsabilidade fiscal na celebração e execução das parcerias é uma das diretrizes na contratação de parceria público -privada. ",
                "E": "Antes da celebração do contrato, deverá ser constituída sociedade de propósito específico, incumbida de implantar e gerir o objeto da parceria."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo com a Lei Federal n° 14.230/2021. Analise os itens abaixo: I - A mera perda patrimonial decorrente da atividade econômica não acarretará improbidade administrativa, salvo se comprovado ato doloso praticado com essa finalidade. II - O sucessor ou o herdeiro daquele que causar dano ao erário ou que se enriquecer ilicitamente estão sujeitos apenas à obrigação de repará -lo até o limite do valor da herança ou do patrimônio transferido. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 10 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com a Lei Federal nº 14.133/2021. Em relação as Licitações, assinale a alternativa incorreta. No processo licitatório, observar -se-á o seguinte: ",
            "alternativas": {
                "A": "os documentos serão produzidos por escrito, com data e local de sua realização e assinatura dos responsáveis. ",
                "B": "a prova de autenticidade de cópia de documento público ou particular poderá ser feita perante agente da Administração, mediante apresentação de original ou de declaração de autenticidade por advogado, sob sua responsabilidade pessoal. ",
                "C": "o reconhecimento de firma somente será exigido quando houver dúvida de autenticidade, salvo imposição legal. ",
                "D": "os atos serão preferencialmente digitais, de forma a permitir que sejam produzidos, comunicados, armazenados e validados por meio eletrônico. ",
                "E": "o desatendimento de exigências meramente formais que comprometam a aferição da qualificação do licitante ou a compreensão do conteúdo de sua proposta não importará seu afastamento da licitação ou a invalidação do processo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Admitida a acusação contra o Presidente da República, por dois terços da Câmara dos Deputados, será ele submetido a julgamento perante o Supremo Tribunal Federal, nas infrações penais comuns, ou perante o Senado Federal, nos crimes de responsabilidade. Qua l o procedimento se, decorrido o prazo de cento e oitenta dias, o julgamento não estiver concluído? ",
            "alternativas": {
                "A": "Se, decorrido o prazo de cento e oitenta dias, o julgamento não estiver concluído, o Presidente será automaticamente destituído do cargo. ",
                "B": "Se, decorrido o prazo de cento e oitenta dias, o julgamento não estiver concluído, não cessará o afastamento do Presidente, com prejuízo do regular prosseguimento do processo. ",
                "C": "Se, decorrido o prazo de cento e oitenta dias, o julgamento não estiver concluído, o afastamento do Presidente será prorrogado automaticamente por mais cento e oitenta dias. ",
                "D": "Se, decorrido o prazo de cento e oitenta dias, o julgamento não estiver concluído, o Vice - Presidente assumirá interinamente o cargo até a conclusão do julgamento. ",
                "E": "Se, decorrido o prazo de cento e oitenta dias, o julgamento não estiver concluído, cessará o afastamento do Presidente, sem prejuízo do regular prosseguimento do processo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Lei Federal nº 9.784/1999. Complete corretamente as lacunas. Consideram -se: ____________ a unidade de atuação integrante da estrutura da Administração direta e da estrutura da Administração indireta; ____________ a unidade de atuação dotada de personalidade jurídica; _____________ o servidor ou agente público dotado de poder de decisão. ",
            "alternativas": {
                "A": "Órgão – entidade - autoridade ",
                "B": "Direção - Órgão - Autoridade ",
                "C": "Autoridade - Comissão - Órgão ",
                "D": "Órgão - Autoridade - Comissão ",
                "E": "Autoridade - Órgão – Entidade Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 11 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "A respeito Consórcios públicos, analise os itens a seguir e em seguida assinale a alternativa correta. I – O consórcio público constituirá associação pública ou pessoa jurídica de direito privado. II – Os consórcios públicos, na área da educação, deverão obedecer aos princípios, diretrizes e normas que regulam o Sistema Único de Saúde – SUAS. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com o Regime diferenciado de contratações públicas - RDC (Lei Federal nº 12.462/2011). Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "empreitada por preço global: quando se contrata a execução da obra ou do serviço por preço certo e total. ",
                "B": "empreitada por preço unitário: quando se contrata a execução da obra ou do serviço por preço certo de unidades determinadas. ",
                "C": "tarefa: quando se ajusta mão de obra para pequenos trabalhos por preço certo, com ou sem fornecimento de materiais. ",
                "D": "projeto executivo: conjunto dos elementos necessários e suficientes à execução completa da obra, de acordo com as normas técnicas pertinentes. ",
                "E": "empreitada integral: conjunto de elementos necessários e suficientes, com nível de precisão adequado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Analise as alternativas de acordo com a Lei Federal nº 8.987/1995). No julgamento da licitação será considerado um dos seguintes critérios: I - o menor valor da tarifa do serviço público a ser prestado. II - a maior oferta, nos casos de pagamento ao poder concedente pela outorga da concessão. III- melhor proposta técnica, com preço fixado no edital. Estão corretas as afirmativas: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II apenas ",
                "C": "I e II, apenas ",
                "D": "I apenas ",
                "E": "III apenas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "De acordo com a Lei Federal nº 11.079/2004. (Parcerias público -privadas). Analise os itens a seguir. I – Concessão patrocinada é o contrato de prestação de serviços de que a Administração Pública seja a usuária direta ou indireta, ainda que envolva execução de obra ou fornecimento e instalação de bens. II - As concessões patrocinadas em que mais de 70% (setenta por cento) da remuneração do parceiro privado for paga pela Administração Pública dependerão de autorização legislativa específica. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 12 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LICITAÇÕES E CONTRATOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Considerando o disposto na Constituição Federal no tocante às normas que regulam a promoção dos magistrados, é correto afirmar que: ",
            "alternativas": {
                "A": "É obrigatória a promoção do juiz que figure por três vezes consecutivas ou cinco alternadas em lista de merecimento. ",
                "B": "A promoção do juiz é obrigatória, podendo ocorrer após três vezes alternadas em lista de merecimento. ",
                "C": "A promoção do juiz é obrigatória, podendo ocorrer após duas vezes consecutivas em lista de merecimento. ",
                "D": "é facultativa a promoção do juiz que figure por três vezes consecutivas ou cinco alternadas em lista de merecimento. ",
                "E": "A promoção do juiz é automática após três indicações alternadas em lista de merecimento é um direito assegurado pela legislação, reconhecendo o mérito do profissional ao longo do tempo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LICITAÇÕES E CONTRATOS Página 13 de 13"
            },
            "resposta_correta": "A"
        }
    ]
}