{
    "TÉCNICO EM ENFERMAGEM DO \nTRABALHO": [
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato declarado na sentença precedente é: (",
            "alternativas": {
                "A": "adição. (",
                "B": "concessão. (",
                "C": "oposição. (",
                "D": "causa. (",
                "E": "comparação. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 3 de 11 QUESTÃO 02 Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: (A) apesar de. (B) ainda que. (C) entretanto. (D) contanto. (E) a despeito de."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: (",
            "alternativas": {
                "A": "“a estrutura”. (",
                "B": "“explicações”. (",
                "C": "“A cientista”. (",
                "D": "“a disposição nas galáxias”. (",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: (",
            "alternativas": {
                "A": "“o limite”. (",
                "B": "“o limite de tamanho”. (",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. (",
                "D": "“no cosmos”. (",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. (",
            "alternativas": {
                "A": "cosmológico. (",
                "B": "extraordinário. (",
                "C": "vizinhança. (",
                "D": "oscilações. (",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: (",
            "alternativas": {
                "A": "emocionado. (",
                "B": "imóvel. (",
                "C": "desesperado. (",
                "D": "cético. (",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. (",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. (",
                "B": "O porto já está à vista. (",
                "C": "Preparamos bifes à milanesa para o jantar. (",
                "D": "Os avaliadores fizeram duras críticas à aluna. (",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 4 de 11 QUESTÃO 08 Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. (A) Comprei cravos da índia para enfeitar os docinhos da festa. (B) As pessoas que conheci neste ano são verdadeiras bençãos para mim. (C) Os professores não têm tempo para esses garotos mal-educados. (D) As máquinas continham engrenagens espiróides. (E) Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. (",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. (",
                "B": "Guardei para você meio pedaço de torta. (",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. (",
                "D": "Marina está meio distante de nós. (",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. (",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? (",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. (",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. (",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. (",
                "E": "Este carro é melhor do que o que você comprou. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: (",
            "alternativas": {
                "A": "151. (",
                "B": "157. (",
                "C": "150. (",
                "D": "137. (",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? (",
            "alternativas": {
                "A": "R$ 8.000,00. (",
                "B": "R$ 8.500,00. (",
                "C": "R$ 6.250,00. (",
                "D": "R$ 8.250,00. (",
                "E": "R$ 16.500,00. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 5 de 11 QUESTÃO 13 Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? (A) √3. (B) 2. (C) √2 2. (D) √2. (E) 1."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: (",
            "alternativas": {
                "A": "12 anos. (",
                "B": "15 anos. (",
                "C": "16 anos. (",
                "D": "24 anos. (",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? (",
            "alternativas": {
                "A": "60. (",
                "B": "65. (",
                "C": "70. (",
                "D": "80. (",
                "E": "85. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. (",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 6 de 11 QUESTÃO 17 Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto o que se afirma em: (A) I e III, apenas. (B) I e II, apenas. (C) II e III, apenas. (D) I, II e III. (E) Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. (",
            "alternativas": {
                "A": "Negrito. (",
                "B": "Subscrito. (",
                "C": "Sublinhado. (",
                "D": "Itálico. (",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. (",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 7 de 11 QUESTÃO 20 O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ( ) Nenhuma das imagens representam gerenciadores de e-mails. Indique “V” para verdadeiro e “F” para falso. (A) F, V, F. (B) F, V, V. (C) V, V, V. (D) F, F, F. (E) V, F, V. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Durante a assistência à enfermagem, o técnico precisou coletar o instrumento apresentado na imagem: Assinale a alternativa que nomeia corretamente o instrumento apresentado. (",
            "alternativas": {
                "A": "Pinça anatômica sem dente. (",
                "B": "Pinça anatômica com dente. (",
                "C": "Pinça Foerster. (",
                "D": "Pinça Backhaus. (",
                "E": "Afastador de Farabeuf."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Acerca da aferição de temperatura de um paciente, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Para o uso do termômetro timpânico, deve- se colocar a ponta do termômetro no interior do ouvido e apontá-lo em direção ao nariz. (",
                "B": "A aferição da temperatura por via retal é contraindicada para humanos. (",
                "C": "O termômetro timpânico opera exclusivamente à base de radiação ultravioleta. (",
                "D": "Os termômetros que utilizam álcool com corante são tóxicos e foram substituídos por termômetros de mercúrio. (",
                "E": "Após a utilização do termômetro na axila, o técnico deverá limpar todo o instrumento com etanol, acetona ou éter dietílico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Segundo a Portaria n° 1.999/2023 do Ministério da Saúde, um trabalhador exposto ao xileno está sujeito à(ao): (",
            "alternativas": {
                "A": "perda de audição ototóxica. (",
                "B": "cálculo renal. (",
                "C": "estado de euforia. (",
                "D": "diarréia. (",
                "E": "beriliose."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "O trabalhador de um salão de beleza foi diagnosticado com Linfoma não-Hodgkin folicular (nodular) devido à exposição ocupacional a uma substância específica. Conforme as diretrizes do Ministério da Saúde, identifique o agente causador desta condição entre as alternativas a seguir: (",
            "alternativas": {
                "A": "formaldeído. (",
                "B": "etanol. (",
                "C": "fluoreto de potássio. (",
                "D": "cloreto de rubídio. (",
                "E": "Sulfato de sódio. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 8 de 11 QUESTÃO 25 Sobre o uso do esfigmomanônetro, analise as afirmativas a seguir: I. É um equipamento usado para medir a pressão arterial. II. Equipamentos com manguitos curtos ou estreitos podem fornecer leituras falsamente baixas. III. A bolsa inflável do manguito deve ter uma largura que corresponda a 40% da circunferência do braço. Está correto o que se afirma em: (A) I e II, apenas. (B) I, II e III. (C) I e III, apenas. (D) II e III, apenas. (E) III, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "O profissional da saúde coletou o instrumento apresentado na imagem para auxiliar em uma emergência médica. Fonte: https://www.fibracirurgica.com.br/ O instrumento é denominado: (",
            "alternativas": {
                "A": "Pinça anatômica sem dente. (",
                "B": "Pinça anatômica com dente. (",
                "C": "Pinça Foerster. (",
                "D": "Pinça Backhaus. (",
                "E": "Afastador de Farabeuf."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Há alguns tipos de equipamentos e técnicas para a aferição da temperatura corporal. Assinale a alternativa INCORRETA sobre as vantagens do controle de temperatura axilar. (",
            "alternativas": {
                "A": "É segura. (",
                "B": "Pode ser utilizada em pacientes inconscientes. (",
                "C": "Não expõe o paciente. (",
                "D": "É de baixo custo. (",
                "E": "É recomendada para a aferição de febre em bebês."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Segundo a Portaria n° 1.999/2023 do Ministério da Saúde, a exposição do trabalhador a radiações ionizantes (plutônio) em atividades de trabalho pode resultar em: (",
            "alternativas": {
                "A": "Neoplasia maligna do fígado. (",
                "B": "Transtornos dos discos cervicais. (",
                "C": "Lumbago com Ciática. (",
                "D": "Dermatite alérgica. (",
                "E": "Neurite Óptica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Sobre os conceitos de imunização, analise as afirmativas a seguir: I. A infecção natural (com ou sem sintomas) confere imunidade ativa, natural e é duradoura, pois há estimulação das células de memória. II. A imunidade ativa, adquirida de modo artificial, é obtida pela administração de vacinas, que estimulam a resposta imunológica, para que esta produza anticorpos específicos. III. A imunidade adquirida passivamente é imediata, mas transitória. Neste tipo de imunidade, administram-se anticorpos prontos, que conferem a imunidade imediata. Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I e II, apenas. (",
                "B": "I, II e III. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "III, apenas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 9 de 11 QUESTÃO 30 Segundo o Ministério da Saúde, são fatores que influenciam na reposta imune de um paciente, EXCETO: (A) idade. (B) gestação. (C) amamentação. (D) uso de antitérmico profilático. (E) cor dos olhos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "O dispositivo de acesso intravenoso apresentado na imagem é indicado para terapia intravascular periférica e em infusões de curta duração. Fonte: https://www.grupoprontodistribuidora.com.br/ O dispositivo apresentado é denominado: (",
            "alternativas": {
                "A": "Garrote. (",
                "B": "Escalpe. (",
                "C": "Equipo. (",
                "D": "Sonda de Foley. (",
                "E": "Cateter uretal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Segundo a legislação vigente, o trabalhador exposto ao cianeto de hidrogênio em atividades de trabalho está sujeito à: (",
            "alternativas": {
                "A": "osteoporose. (",
                "B": "bronquite e pneumonite. (",
                "C": "depressão profunda e síndrome do pânico. (",
                "D": "arritmia cardíaca. (",
                "E": "conjuntivite."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A rinite ocupacional configura-se como uma patologia inflamatória da mucosa nasal. Segundo as diretrizes vigentes do Ministério da Saúde, a rinite ocupacional crônica pode ser causada por exposição às seguintes substâncias, EXCETO: (",
            "alternativas": {
                "A": "Arsênio. (",
                "B": "Cloro gasoso. (",
                "C": "Cromo. (",
                "D": "Rubídio. (",
                "E": "Fenol."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Na sala de vacinação, é crucial garantir a máxima segurança, minimizando o risco de contaminação tanto para os vacinados quanto para a equipe. Nesse sentido, é essencial atender às especificidades e condições relacionadas ao ambiente e às instalações. Considerando o tema e as orientações do Ministério da Saúde para a sala de vacina, assinale a alternativa INCORRETA. (",
            "alternativas": {
                "A": "Recomenda-se que a sala de vacinação possua uma área média a partir de 9 m2. (",
                "B": "O piso e paredes devem ser lisos, contínuos (sem frestas) e laváveis. (",
                "C": "A sala deve possuir uma tomada exclusiva para cada equipamento elétrico. (",
                "D": "As bancadas devem ser porosas para evitar a queda dos materiais. (",
                "E": "As portas e janelas devem ser pintadas com tinta lavável."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Segundo o Ministério da Saúde, um trabalhador exposto ao mosquito Aedes aegypti está sujeito (tipicamente) as seguintes doenças, EXCETO: (",
            "alternativas": {
                "A": "Zica vírus. (",
                "B": "Chikungunya. (",
                "C": "Dengue. (",
                "D": "Leptospirose. (",
                "E": "Febre amarela urbana. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 10 de 11 QUESTÃO 36 Em certo município, entre 600 crianças cadastradas na Estratégia Saúde da Família e acompanhadas durante um ano, foram diagnosticados, neste período, 30 casos novos de anemia. Considerando os conceitos básicos de epidemiologia, é correto afirmar que, para cada 1.000 crianças, o número de casos novos no ano de anemia será de: (A) 50 (B) 120 (C) 30 (D) 65 (E) 75"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Segundo o Ministério da Saúde, um trabalhador exposto ao tolueno poderá apresentar: (",
            "alternativas": {
                "A": "episódios depressivos. (",
                "B": "tracoma. (",
                "C": "dermatofitose. (",
                "D": "histoplasmose. (",
                "E": "infecção meningocócica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "O enfermeiro coletou o seguinte acessório para auxiliar na alimentação enteral de um paciente. Fonte: https://loja.medixbrasil.com.br/ O acessório apresentado na imagem é denominado: (",
            "alternativas": {
                "A": "Garrote. (",
                "B": "Escalpe. (",
                "C": "Equipo. (",
                "D": "Agulha hipodérmica. (",
                "E": "Pasteur."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Considerando as normativas vigentes do Ministério da Saúde, assinale a alternativa que apresenta uma substância ou elemento químico cuja exposição NÃO culmina em doenças do aparelho geniturinário. (",
            "alternativas": {
                "A": "Anilina. (",
                "B": "Cádmio. (",
                "C": "Chumbo. (",
                "D": "Benzeno. (",
                "E": "Rubídio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Joelson manteve-se exposto à poeira de cimento em atividades de trabalho. Segundo o Ministério da Saúde, a exposição pode ocasionar as seguintes patologias, EXCETO: (",
            "alternativas": {
                "A": "Blefarite. (",
                "B": "Canabinose. (",
                "C": "Rinite Crônica. (",
                "D": "Conjuntivite. (",
                "E": "Faringite Crônica. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 11 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato declarado na sentença precedente é: (",
            "alternativas": {
                "A": "adição. (",
                "B": "concessão. (",
                "C": "oposição. (",
                "D": "causa. (",
                "E": "comparação. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 3 de 11 QUESTÃO 02 Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: (A) apesar de. (B) ainda que. (C) entretanto. (D) contanto. (E) a despeito de."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: (",
            "alternativas": {
                "A": "“a estrutura”. (",
                "B": "“explicações”. (",
                "C": "“A cientista”. (",
                "D": "“a disposição nas galáxias”. (",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: (",
            "alternativas": {
                "A": "“o limite”. (",
                "B": "“o limite de tamanho”. (",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. (",
                "D": "“no cosmos”. (",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. (",
            "alternativas": {
                "A": "cosmológico. (",
                "B": "extraordinário. (",
                "C": "vizinhança. (",
                "D": "oscilações. (",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: (",
            "alternativas": {
                "A": "emocionado. (",
                "B": "imóvel. (",
                "C": "desesperado. (",
                "D": "cético. (",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. (",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. (",
                "B": "O porto já está à vista. (",
                "C": "Preparamos bifes à milanesa para o jantar. (",
                "D": "Os avaliadores fizeram duras críticas à aluna. (",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 4 de 11 QUESTÃO 08 Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. (A) Comprei cravos da índia para enfeitar os docinhos da festa. (B) As pessoas que conheci neste ano são verdadeiras bençãos para mim. (C) Os professores não têm tempo para esses garotos mal-educados. (D) As máquinas continham engrenagens espiróides. (E) Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. (",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. (",
                "B": "Guardei para você meio pedaço de torta. (",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. (",
                "D": "Marina está meio distante de nós. (",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. (",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? (",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. (",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. (",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. (",
                "E": "Este carro é melhor do que o que você comprou. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: (",
            "alternativas": {
                "A": "151. (",
                "B": "157. (",
                "C": "150. (",
                "D": "137. (",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? (",
            "alternativas": {
                "A": "R$ 8.000,00. (",
                "B": "R$ 8.500,00. (",
                "C": "R$ 6.250,00. (",
                "D": "R$ 8.250,00. (",
                "E": "R$ 16.500,00. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 5 de 11 QUESTÃO 13 Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? (A) √3. (B) 2. (C) √2 2. (D) √2. (E) 1."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: (",
            "alternativas": {
                "A": "12 anos. (",
                "B": "15 anos. (",
                "C": "16 anos. (",
                "D": "24 anos. (",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? (",
            "alternativas": {
                "A": "60. (",
                "B": "65. (",
                "C": "70. (",
                "D": "80. (",
                "E": "85. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. (",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 6 de 11 QUESTÃO 17 Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto o que se afirma em: (A) I e III, apenas. (B) I e II, apenas. (C) II e III, apenas. (D) I, II e III. (E) Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. (",
            "alternativas": {
                "A": "Negrito. (",
                "B": "Subscrito. (",
                "C": "Sublinhado. (",
                "D": "Itálico. (",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. (",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 7 de 11 QUESTÃO 20 O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ( ) Nenhuma das imagens representam gerenciadores de e-mails. Indique “V” para verdadeiro e “F” para falso. (A) F, V, F. (B) F, V, V. (C) V, V, V. (D) F, F, F. (E) V, F, V. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Durante a assistência à enfermagem, o técnico precisou coletar o instrumento apresentado na imagem: Assinale a alternativa que nomeia corretamente o instrumento apresentado. (",
            "alternativas": {
                "A": "Pinça anatômica sem dente. (",
                "B": "Pinça anatômica com dente. (",
                "C": "Pinça Foerster. (",
                "D": "Pinça Backhaus. (",
                "E": "Afastador de Farabeuf."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Acerca da aferição de temperatura de um paciente, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Para o uso do termômetro timpânico, deve- se colocar a ponta do termômetro no interior do ouvido e apontá-lo em direção ao nariz. (",
                "B": "A aferição da temperatura por via retal é contraindicada para humanos. (",
                "C": "O termômetro timpânico opera exclusivamente à base de radiação ultravioleta. (",
                "D": "Os termômetros que utilizam álcool com corante são tóxicos e foram substituídos por termômetros de mercúrio. (",
                "E": "Após a utilização do termômetro na axila, o técnico deverá limpar todo o instrumento com etanol, acetona ou éter dietílico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Segundo a Portaria n° 1.999/2023 do Ministério da Saúde, um trabalhador exposto ao xileno está sujeito à(ao): (",
            "alternativas": {
                "A": "perda de audição ototóxica. (",
                "B": "cálculo renal. (",
                "C": "estado de euforia. (",
                "D": "diarréia. (",
                "E": "beriliose."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "O trabalhador de um salão de beleza foi diagnosticado com Linfoma não-Hodgkin folicular (nodular) devido à exposição ocupacional a uma substância específica. Conforme as diretrizes do Ministério da Saúde, identifique o agente causador desta condição entre as alternativas a seguir: (",
            "alternativas": {
                "A": "formaldeído. (",
                "B": "etanol. (",
                "C": "fluoreto de potássio. (",
                "D": "cloreto de rubídio. (",
                "E": "Sulfato de sódio. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 8 de 11 QUESTÃO 25 Sobre o uso do esfigmomanônetro, analise as afirmativas a seguir: I. É um equipamento usado para medir a pressão arterial. II. Equipamentos com manguitos curtos ou estreitos podem fornecer leituras falsamente baixas. III. A bolsa inflável do manguito deve ter uma largura que corresponda a 40% da circunferência do braço. Está correto o que se afirma em: (A) I e II, apenas. (B) I, II e III. (C) I e III, apenas. (D) II e III, apenas. (E) III, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "O profissional da saúde coletou o instrumento apresentado na imagem para auxiliar em uma emergência médica. Fonte: https://www.fibracirurgica.com.br/ O instrumento é denominado: (",
            "alternativas": {
                "A": "Pinça anatômica sem dente. (",
                "B": "Pinça anatômica com dente. (",
                "C": "Pinça Foerster. (",
                "D": "Pinça Backhaus. (",
                "E": "Afastador de Farabeuf."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Há alguns tipos de equipamentos e técnicas para a aferição da temperatura corporal. Assinale a alternativa INCORRETA sobre as vantagens do controle de temperatura axilar. (",
            "alternativas": {
                "A": "É segura. (",
                "B": "Pode ser utilizada em pacientes inconscientes. (",
                "C": "Não expõe o paciente. (",
                "D": "É de baixo custo. (",
                "E": "É recomendada para a aferição de febre em bebês."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Segundo a Portaria n° 1.999/2023 do Ministério da Saúde, a exposição do trabalhador a radiações ionizantes (plutônio) em atividades de trabalho pode resultar em: (",
            "alternativas": {
                "A": "Neoplasia maligna do fígado. (",
                "B": "Transtornos dos discos cervicais. (",
                "C": "Lumbago com Ciática. (",
                "D": "Dermatite alérgica. (",
                "E": "Neurite Óptica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Sobre os conceitos de imunização, analise as afirmativas a seguir: I. A infecção natural (com ou sem sintomas) confere imunidade ativa, natural e é duradoura, pois há estimulação das células de memória. II. A imunidade ativa, adquirida de modo artificial, é obtida pela administração de vacinas, que estimulam a resposta imunológica, para que esta produza anticorpos específicos. III. A imunidade adquirida passivamente é imediata, mas transitória. Neste tipo de imunidade, administram-se anticorpos prontos, que conferem a imunidade imediata. Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I e II, apenas. (",
                "B": "I, II e III. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "III, apenas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 9 de 11 QUESTÃO 30 Segundo o Ministério da Saúde, são fatores que influenciam na reposta imune de um paciente, EXCETO: (A) idade. (B) gestação. (C) amamentação. (D) uso de antitérmico profilático. (E) cor dos olhos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "O dispositivo de acesso intravenoso apresentado na imagem é indicado para terapia intravascular periférica e em infusões de curta duração. Fonte: https://www.grupoprontodistribuidora.com.br/ O dispositivo apresentado é denominado: (",
            "alternativas": {
                "A": "Garrote. (",
                "B": "Escalpe. (",
                "C": "Equipo. (",
                "D": "Sonda de Foley. (",
                "E": "Cateter uretal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Segundo a legislação vigente, o trabalhador exposto ao cianeto de hidrogênio em atividades de trabalho está sujeito à: (",
            "alternativas": {
                "A": "osteoporose. (",
                "B": "bronquite e pneumonite. (",
                "C": "depressão profunda e síndrome do pânico. (",
                "D": "arritmia cardíaca. (",
                "E": "conjuntivite."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A rinite ocupacional configura-se como uma patologia inflamatória da mucosa nasal. Segundo as diretrizes vigentes do Ministério da Saúde, a rinite ocupacional crônica pode ser causada por exposição às seguintes substâncias, EXCETO: (",
            "alternativas": {
                "A": "Arsênio. (",
                "B": "Cloro gasoso. (",
                "C": "Cromo. (",
                "D": "Rubídio. (",
                "E": "Fenol."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Na sala de vacinação, é crucial garantir a máxima segurança, minimizando o risco de contaminação tanto para os vacinados quanto para a equipe. Nesse sentido, é essencial atender às especificidades e condições relacionadas ao ambiente e às instalações. Considerando o tema e as orientações do Ministério da Saúde para a sala de vacina, assinale a alternativa INCORRETA. (",
            "alternativas": {
                "A": "Recomenda-se que a sala de vacinação possua uma área média a partir de 9 m2. (",
                "B": "O piso e paredes devem ser lisos, contínuos (sem frestas) e laváveis. (",
                "C": "A sala deve possuir uma tomada exclusiva para cada equipamento elétrico. (",
                "D": "As bancadas devem ser porosas para evitar a queda dos materiais. (",
                "E": "As portas e janelas devem ser pintadas com tinta lavável."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Segundo o Ministério da Saúde, um trabalhador exposto ao mosquito Aedes aegypti está sujeito (tipicamente) as seguintes doenças, EXCETO: (",
            "alternativas": {
                "A": "Zica vírus. (",
                "B": "Chikungunya. (",
                "C": "Dengue. (",
                "D": "Leptospirose. (",
                "E": "Febre amarela urbana. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 10 de 11 QUESTÃO 36 Em certo município, entre 600 crianças cadastradas na Estratégia Saúde da Família e acompanhadas durante um ano, foram diagnosticados, neste período, 30 casos novos de anemia. Considerando os conceitos básicos de epidemiologia, é correto afirmar que, para cada 1.000 crianças, o número de casos novos no ano de anemia será de: (A) 50 (B) 120 (C) 30 (D) 65 (E) 75"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Segundo o Ministério da Saúde, um trabalhador exposto ao tolueno poderá apresentar: (",
            "alternativas": {
                "A": "episódios depressivos. (",
                "B": "tracoma. (",
                "C": "dermatofitose. (",
                "D": "histoplasmose. (",
                "E": "infecção meningocócica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "O enfermeiro coletou o seguinte acessório para auxiliar na alimentação enteral de um paciente. Fonte: https://loja.medixbrasil.com.br/ O acessório apresentado na imagem é denominado: (",
            "alternativas": {
                "A": "Garrote. (",
                "B": "Escalpe. (",
                "C": "Equipo. (",
                "D": "Agulha hipodérmica. (",
                "E": "Pasteur."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Considerando as normativas vigentes do Ministério da Saúde, assinale a alternativa que apresenta uma substância ou elemento químico cuja exposição NÃO culmina em doenças do aparelho geniturinário. (",
            "alternativas": {
                "A": "Anilina. (",
                "B": "Cádmio. (",
                "C": "Chumbo. (",
                "D": "Benzeno. (",
                "E": "Rubídio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM DO \nTRABALHO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Joelson manteve-se exposto à poeira de cimento em atividades de trabalho. Segundo o Ministério da Saúde, a exposição pode ocasionar as seguintes patologias, EXCETO: (",
            "alternativas": {
                "A": "Blefarite. (",
                "B": "Canabinose. (",
                "C": "Rinite Crônica. (",
                "D": "Conjuntivite. (",
                "E": "Faringite Crônica. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM DO TRABALHO Página 11 de 11"
            },
            "resposta_correta": "E"
        }
    ]
}