{
    "TÉCNICO EM FARMÁCIA": [
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal-educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. ",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ( ) Nenhuma das imagens representam gerenciadores de e-mails. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, F, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "O SUS è um dos maiores e mais complexos sistemas de saöde pöblica do mundo. É um sistema de saöde integrado, com um sistema önico de informações, um plano nacional de saöde, alèm da integração de diversos serviços e ações de baixa, mèdia e grande complexidade. Com base na Lei 8080 de 19 de setembro de 1990, tambèm conhecida como uma das Leis do SUS, traz como princípios do SUS, exceto: ",
            "alternativas": {
                "A": "Universalidade ",
                "B": "Regionalização ",
                "C": "Descentralização político-administrativa ",
                "D": "Integralidade ",
                "E": "Vigilãncia Sanitária"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "A Lei 8142 de 28 de dezembro de 1980, dispõe sobre a participação da comunidade na gestão do Sistema Único de Saöde (SUS) e sobre as transferências intergovernamentais de recursos financeiros na área da saöde e dá outras providências. A participação da comunidade no SUS se dá atravès das: ",
            "alternativas": {
                "A": "Conferências de Saöde e das Secretarias de Saöde. ",
                "B": "Conferências de Saöde e dos Conselhos de Saöde. ",
                "C": "Assembleias legislativas e do V oto Popular. ",
                "D": "Secretarias de Saöde e do Conselhos de Saöde. ",
                "E": "Secretarias de Saöde e do V oto Popular."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Os Determinantes Sociais da Saöde são considerados os fatores sociais, econômicos, culturais, ètnicos/raciais, psicológicos e comportamentais que influenciam a ocorrência de problemas de saöde e seus fatores de risco na população. São exemplos de Determinantes Sociais da Saöde, exceto: ",
            "alternativas": {
                "A": "Saneamento Básico ",
                "B": "Atividade Física ",
                "C": "Maternidade ",
                "D": "Transporte ",
                "E": "Lazer"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A Assistência Farmacêutica è o conjunto de ações voltadas â promoção, proteção e recuperação da saöde individual e coletiva, tendo os medicamentos como insumos essenciais e visando â viabilização do acesso aos mesmos, assim como de seu uso racional. Dentro do Ciclo da Assistência Farmacêutica, qual etapa è responsável pelo estabelecimento da relação de medicamentos que visa assegurar o acesso aos mesmos? ",
            "alternativas": {
                "A": "Farmacovigilãncia ",
                "B": "Dispensação de Medicamentos ",
                "C": "Armazenamento de Medicamentos ",
                "D": "Atenção farmacêutica ",
                "E": "Seleção de Medicamentos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Para a implantação da Assistência Farmacêutica em um município, è importante ter como elemento norteador o ciclo da Assistência Farmacêutica, sendo este um sistema constituído por várias etapas a fim de garantir o acesso e o uso racional dos insumos farmacêuticos. Qual etapa abaixo não è parte do ciclo da Assistência Farmacêutica? ",
            "alternativas": {
                "A": "Programação ",
                "B": "Farmacoepidemiologia ",
                "C": "Seleção ",
                "D": "Dispensação ",
                "E": "Armazenamento"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "O uso indiscriminado de antibióticos pode alterar a resistência das bactèrias que causam doenças e tornar o medicamento ineficaz no seu combate. Visando um maior controle, a ANVISA atravès da RDC n« 471/2021 determinou os critèrios para a prescrição, dispensação, controle, embalagem e rotulagem de medicamentos â base de substãncias classificadas como antimicrobianos de uso sob prescrição, isoladas ou em associação. Com base na resolução è correto afirmar: ",
            "alternativas": {
                "A": "A prescrição de medicamentos antimicrobianos deverá ser realizada em receituário privativo do prescritor ou do estabelecimento de saöde obedecendo modelo padronizado nacionalmente pela ANVISA. ",
                "B": "A receita de antimicrobianos è válida em todo o território nacional, por 30 (dez) dias a contar da data de sua emissão. ",
                "C": "A receita de antimicrobiano não poderá conter a prescrição de outras categorias de medicamentos, exceto os que sejam tambèm sujeitos a controle especial. ",
                "D": "Em situações de tratamento prolongado a receita poderá ser utilizada para aquisições posteriores dentro de um período de 90 (noventa) dias a contar da data de sua emissão ",
                "E": "As receitas poderão ser dispensadas pelo farmacêutico ou por tècnicos de farmácia quando apresentadas de forma legível e sem rasuras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Com base na RDC 471/2021 da Anvisa, que dispões sobre os critèrios para a prescrição, dispensação, controle, embalagem e rotulagem de medicamentos â base de substãncias classificadas como antimicrobianos, avalie as alternativas abaixo e marque a opção correta. ( ) A dispensação em farmácias e drogarias pöblicas e privadas dar- se-á mediante a retenção da 2ª (segunda) via da receita, devendo a 1ª (primeira) via ser devolvida ao paciente. ( ) O farmacêutico poderá aceitar receitas posteriores ao prazo de validade estabelecido nos termos da resolução. ( ) A dispensação de antimicrobianos deve atender essencialmente ao tratamento prescrito, inclusive mediante apresentação comercial fracionável. ( ) É vedado â venda de antimicrobianos por meio remoto. ( ) É vedada a devolução, por pessoa física, de medicamentos antimicrobianos industrializados ou manipulados para drogarias e farmácias. ",
            "alternativas": {
                "A": "V – F – V – F – V ",
                "B": "V – F – V – V – V ",
                "C": "V – F – V – F – F ",
                "D": "F – F – V – F – V ",
                "E": "F – F – V – V – V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "As Boas Práticas de Manipulação em Farmácia (BPMF) estabelecem para as farmácias os requisitos mínimos para a aquisição e controle de qualidade da matèria-prima, armazenamento, manipulação, fracionamento, conservação, transporte e dispensação de preparações magistrais e oficinais, obrigatórios â habilitação de farmácias pöblicas ou privadas ao exercício dessas atividades, devendo preencher os requisitos mínimos para aprovação em inspeções sanitárias. Qual destes não è um requisito mínimo com base na RDC 67 de 08 de outubro de 2007? ",
            "alternativas": {
                "A": "Estar regularizada nos órgãos de Vigilãncia Sanitária competente, conforme legislação vigente. ",
                "B": "Possuir Alvará de publicidade emitido por órgão municipal competente ",
                "C": "Possuir o Manual de Boas Práticas de Manipulação. ",
                "D": "Possuir Autorização de Funcionamento de Empresa (AF",
                "E": "expedida pela ANVISA, conforme legislação vigente. (E) Possuir Autorização Especial, quando manipular substãncias sujeitas a controle especial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A Portaria 344 de 12 de maio de 1998 da ANVISA, aprovou o Regulamento Tècnico sobre substãncias e medicamentos sujeitos a controle especial. Avalie as afirmativas abaixo sobre Notificação de Receitas de medicamentos desta Portaria, e assinale a alternativa correta. ( ) A Notificação de Receita \"A\" poderá conter no máximo de 5 (cinco) ampolas e para as demais formas farmacêuticas de apresentação, poderá conter a quantidade correspondente no máximo a 30 (trinta) dias de tratamento. ( ) A Notificação de Receita \"B\", de cor azul, terá validade por um período de 30 (trinta) dias contados a partir de sua emissão e somente dentro da Unidade Federativa que concedeu a numeração. ( ) A Notificação de Receita \"B\" poderá conter no máximo 5 (cinco) ampolas e, para as demais formas farmacêuticas, a quantidade para o tratamento correspondente no máximo a 60 (sessenta) dias. ( ) A Notificação de Receita Especial da Talidomida, terá validade de 30 (quinze) dias, contados a partir de sua emissão e somente dentro da Unidade Federativa que concedeu a numeração. ( ) A Notificação de Receita Especial de Retinóides, para preparações farmacêuticas de uso sistêmico, poderá conter no máximo 5 (cinco) ampolas, e, para as demais formas farmacêuticas, a quantidade para o tratamento correspondente no máximo a 30 (trinta) dias, contados a partir de sua emissão, sendo válida em todo território nacional. ",
            "alternativas": {
                "A": "V – V – V – F – V ",
                "B": "V – F – V – F – V ",
                "C": "V – V – V – F – F ",
                "D": "F – V – F – V – F ",
                "E": "F – V – V – F – F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "As áreas internas e externas de farmácia e drogarias devem permanecer em boas condições físicas e estruturais, de modo a permitir a higiene e a não oferecer risco ao usuário e aos funcionários, conforme a RDC 44 de 17 de agosto de 2009 da ANVISA. Com base na legislação è correto afirmar, exceto: ",
            "alternativas": {
                "A": "As instalações devem possuir superfícies internas (piso, paredes e teto) lisas e impermeáveis, em perfeitas condições, resistentes aos agentes sanitizantes e facilmente laváveis. ",
                "B": "Os ambientes devem ser mantidos em boas condições de higiene e protegidos contra a entrada de insetos, roedores ou outros animais. ",
                "C": "As condições de ventilação e iluminação devem ser compatíveis com as atividades desenvolvidas em cada ambiente. ",
                "D": "O estabelecimento deve possuir equipamentos de combate a incêndio em quantidade suficiente, conforme legislação específica. ",
                "E": "É obrigatório a disponibilização de lava-olho em toda drogaria."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A NR 32 estabelece as diretrizes para a promoção e prevenção da saöde e segurança dos trabalhadores da área da saöde. Com base na Norma Regulamentadora em questão, pode se afirmar que, exceto: ",
            "alternativas": {
                "A": "O uso de luvas não substitui o processo de lavagem das mãos, o que deve ocorrer, no mínimo, antes e depois do uso das mesmas. ",
                "B": "Todo local onde exista possibilidade de exposição ao agente biológico deve ter lavatório exclusivo para higiene das mãos provido de água corrente, sabonete líquido, toalha descartável e lixeira provida de sistema de abertura sem contato manual. ",
                "C": "Os trabalhadores com feridas ou lesões nos membros superiores podem iniciar suas atividades e, logo após as atividades, passar por avaliação mèdica obrigatória com emissão de documento de liberação para o trabalho. ",
                "D": "Os Equipamentos de Proteção Individual – EPI, descartáveis ou não, deverão estar â disposição em nömero suficiente nos postos de trabalho, de forma que seja garantido o imediato fornecimento ou reposição. ",
                "E": "O empregador deve assegurar capacitação aos trabalhadores, antes do início das atividades e de forma continuada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A Notificação de Receita è o documento que acompanhado de receita autoriza a dispensação de medicamentos sujeitos a controle especial pela legislação sanitária vigente. A lista A1 e A2 da Portaria 344/98, contèm as substãncias classificadas como entorpecentes. Assinale a opção que è um exemplo de entorpecente. ",
            "alternativas": {
                "A": "Sibutramina ",
                "B": "Talidomida ",
                "C": "Diazepam ",
                "D": "Metilfenidato ",
                "E": "Ciprofloxacino"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Foi prescrito para determinado paciente em uma unidade hospitalar de internação 4mg de dexametasona de 6 em 6 horas. Sabendo que a farmácia tem no seu elenco apenas a ampola de dexamentasona 10mg/2,5ml, quantas ampolas deverão ser dispensadas para o tratamento diário do paciente levando em consideração as boas práticas de manipulação de medicamentos? ",
            "alternativas": {
                "A": "2 ampolas ",
                "B": "3 ampolas ",
                "C": "4 ampolas ",
                "D": "5 ampolas ",
                "E": "6 ampolas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Foi solicitado pelo farmacêutico que o tècnico em farmácia manipulasse um anti-hipertensivo conforme a prescrição mèdica abaixo: Medicamento...................Captopril 12,5mg 1 cápsula de 8 em 8h Tempo de tratamento: 90 dias. Qual a quantidade mínima necessária de captopril para atendimento da prescrição? ",
            "alternativas": {
                "A": "1.125 mg ",
                "B": "1.200 mg ",
                "C": "3.400 mg ",
                "D": "4.000 mg ",
                "E": "6.750 mg"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Foi prescrito para uma criança de 6kg internada com pneumonia o medicamento Eritromicina na dosagem 50 mg por kg de peso corporal por dia, de 6 em 6 horas. Sabendo que a apresentação do medicamento no elenco da farmácia hospitalar è de 250mg/5ml, quantos mililitros deverá ser administrado do medicamento em cada horário pela equipe de enfermagem? ",
            "alternativas": {
                "A": "0,5 mL ",
                "B": "1,5 mL ",
                "C": "3,0 mL ",
                "D": "4,5 mL ",
                "E": "6,0 mL"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "A biossegurança è condição de segurança alcançada por um conjunto de ações destinadas a prevenir, controlar, reduzir ou eliminar riscos inerentes âs atividades que possam comprometer a saöde humana, animal e o meio ambiente. Uma das formas de alerta para o risco de determinado produto è a utilização de símbolos em seus rótulos, tambèm conhecido como pictogramas. Qual risco è representado para o pictograma abaixo: ",
            "alternativas": {
                "A": "Infectante ",
                "B": "Irritante ",
                "C": "Corrosivo ",
                "D": "Tóxico ",
                "E": "Radioativo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Os requisitos de qualidade da água dependerão de sua finalidade e emprego, e a escolha do sistema de purificação destina atender ao grau de pureza estabelecido. O usuário è responsável pela seleção do tipo de água adequado aos seus objetivos, bem como pelos controles e verificações necessários, em intervalos que garantam a manutenção da qualidade desejada. A água para injetáveis tem como padrão de limite microbiológico: ",
            "alternativas": {
                "A": "Contagem total de bactèrias ≤ 10 UFC/100 mL e ausência de Escherichia coli e coliformes ",
                "B": "Contagem total de bactèrias ≤ 10 UFC/100 mL e ausência de Pseudomonas sp e coliformes ",
                "C": "Contagem total de bactèrias ≤ 100 UFC/100 mL e ausência de Pseudomonas sp e coliformes ",
                "D": "Contagem total de bactèrias ≤ 100 UFC/100 mL e ausência de Escherichia coli e coliformes ",
                "E": "Contagem total de bactèrias ≤ 100.000 UFC/100 mL e ausência de Pseudomonas sp e coliformes"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Forma farmacêutica semissólidas, tambèm definida como emulsões destinadas ao uso externo. São formadas por uma fase lipofílica e outra aquosa, podendo conter um ou mais princípios ativos dispersos. A forma farmacêutica descrita acima è: ",
            "alternativas": {
                "A": "Creme ",
                "B": "Gel ",
                "C": "Emplasto ",
                "D": "Pomada ",
                "E": "Pasta"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Nos processos de mistura em farmacotècnica, vários procedimentos podem ser realizados com os fármacos, substãncias sólidas ou líquidas, com a intenção de obter uma forma farmacêutica homogênea e uniforme. Correlacione o procedimento â sua definição e assinale a alternativa correta. 1 – Tamisação 2 – Pulverização 3 – Levigação ( ) Redução do tamanho das partículas de um produto sólido com o auxílio do gral e do pistilo. ( ) Separação granulomètrica dos pós. ( ) Trituração realizada a ömido com auxílio do gral e do pistilo. ",
            "alternativas": {
                "A": "3 – 1 – 2 ",
                "B": "1 – 2 – 3 ",
                "C": "1 – 3 – 2 ",
                "D": "2 – 3 – 1 ",
                "E": "2 – 1 – 3"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Os medicamentos termolábeis são produtos sensíveis âs variações de temperatura. Por isso, devem ser armazenados sob refrigeração, de acordo com as recomendações do fabricante. Com relação as insulinas, qual a temperatura adequada de armazenamento em uma farmácia hospitalar? ",
            "alternativas": {
                "A": "Entre -2⁰C e 8⁰C ",
                "B": "Entre 0⁰C e 8⁰C ",
                "C": "Entre 2⁰C e 8⁰C ",
                "D": "Entre 6⁰C e 10⁰C ",
                "E": "Entre -6⁰C e 8⁰C"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: ",
            "alternativas": {
                "A": "O estudo dos tecidos moles fossilizados revelou a posição filogenética e a história geológica do Tridentinosaurus antiquus. ",
                "B": "A composição dos tecidos moles do Tridentinosaurus antiquus é a mesma de outros fósseis já analisados. ",
                "C": "Pesquisas futuras podem basear-se em outras partes genuínas do Tridentinosaurus antiquus. ",
                "D": "O estado de preservação do Tridentinosaurus antiquus afetou a qualidade dos tecidos moles ao seu redor. ",
                "E": "A pigmentação ao redor do fóssil do Tridentinosaurus antiquus foi causada por carbonização. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 3 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto a seguir: “‘A preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo faz sentido’, comenta Evelyn Kustatscher, uma das autoras do estudo.” Em discurso indireto, o excerto apresentado deve ser reescrito da seguinte forma: ",
            "alternativas": {
                "A": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigava especialistas por décadas. Agora, tudo fazia sentido. ",
                "B": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo fazia sentido. ",
                "C": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas, e que, agora, tudo faz sentido. ",
                "D": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo faz sentido. ",
                "E": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo fazia sentido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Durante décadas, espécime se destacou por supostamente ter tecidos moles fossilizados.” Nesse contexto, a palavra “se” desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "índice de indeterminação do sujeito. ",
                "B": "conjunção integrante. ",
                "C": "partícula expletiva. ",
                "D": "partícula integrante de verbo pronominal. ",
                "E": "partícula apassivadora. Considere o excerto a seguir para responder às questões 4 e 5: Diante disso, os cientistas defendem ser necessária uma maior cautela ao utilizar o T. antiquus em pesquisas futuras – o que pode ocorrer, já que o fóssil não é uma farsa completa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise a locução “diante de” quanto à função gramatical que desempenha no excerto apresentado e assinale a alternativa que a classifica corretamente. ",
            "alternativas": {
                "A": "locução prepositiva. ",
                "B": "locução adverbial. ",
                "C": "locução substantiva. ",
                "D": "locução conjuntiva. ",
                "E": "locução adjetiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “que”, em sua primeira ocorrência, “(...) – o que pode ocorrer (...)”, desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "conjunção integrante. ",
                "B": "pronome expletivo. ",
                "C": "pronome relativo. ",
                "D": "pronome interrogativo. ",
                "E": "conjunção causal. Considere o excerto a seguir para responder às questões 6 e 7: Os cientistas descobriram, então, que a textura e a composição do material não correspondiam àquelas vistas em tecidos moles fossilizados. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 4 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “correspondiam” estabelece relação de concordância número-pessoal, e que, portanto, desempenha o papel de sujeito oracional, é: ",
            "alternativas": {
                "A": "“os cientistas”. ",
                "B": "“a textura e a composição do material”. ",
                "C": "“a composição do material”. ",
                "D": "“àquelas”. ",
                "E": "“tecidos moles fossilizados”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "No contexto apresentado, a palavra “então” atua como: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "preposição. ",
                "C": "conjunção. ",
                "D": "advérbio. ",
                "E": "interjeição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica coesão sequencial motivada por uma expressão cujo significado é o de adição. ",
            "alternativas": {
                "A": "Não esperavam ser punidos, ainda que soubessem que mereciam. ",
                "B": "As garotas não foram convidadas para a festa. No entanto, foram mesmo assim. ",
                "C": "A obra terá um prejuízo de um milhão de reais, caso não resolvam o problema agora. ",
                "D": "Estão de castigo. Sendo assim, não irão ao passeio da escola. ",
                "E": "Os funcionários não merecem isso. Ademais, são livres para optar pela demissão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale aquela em que ocorre desvio de acentuação gráfica. ",
            "alternativas": {
                "A": "mocotó. ",
                "B": "abóbora. ",
                "C": "chapéu. ",
                "D": "caquí. ",
                "E": "mágoa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que o emprego do hífen é dispensado, de acordo com o acordo ortográfico vigente. ",
            "alternativas": {
                "A": "gota- d’água. ",
                "B": "aquém-mar. ",
                "C": "co-habitação. ",
                "D": "mesa-redonda. ",
                "E": "corre-corre. ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "O cometa Halley é observado no céu a cada 75 anos em uma certa região do planeta. Nessa mesma região também é observada a ocorrência de outro evento astronômico a cada 35 anos. Esses dois eventos astronômicos foram observados juntos em 1700. Em que ano eles dois serão observados juntos novamente? ",
            "alternativas": {
                "A": "2225. ",
                "B": "2230. ",
                "C": "2235. ",
                "D": "2240. ",
                "E": "2245. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 5 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um grupo de amigos comprou uma pizza e decidiu que cada um pagaria proporcionalmente ao tamanho da fatia que comesse. João ficou com uma fatia cujo tamanho é mostrado na figura abaixo: A pizza possui o formato de um círculo e a fatia de João corresponde a um setor circular cujo ângulo 𝛼 mede 45𝑜. Sabendo que a área do setor circular é proporcional ao ângulo 𝛼, qual a porcentagem do valor da pizza que João deverá pagar? ",
            "alternativas": {
                "A": "15,0%. ",
                "B": "10,0%. ",
                "C": "12,5%. ",
                "D": "20,0%. ",
                "E": "35,0%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma empresa fez o acompanhamento de seu lucro mensal no primeiro semestre do ano e obteve o seguinte gráfico. No gráfico, temos o lucro em dezenas de milhares de reais (eixo vertical) para cada mês (eixo horizontal). A queda percentual no lucro no mês de junho em relação ao mês anterior foi de: ",
            "alternativas": {
                "A": "20%. ",
                "B": "30%. ",
                "C": "40%. ",
                "D": "45%. ",
                "E": "48%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Quanto maior a potência de um carregador de um celular, mais rápido o celular é carregado completamente. Uma pessoa tinha um carregador cuja potência era 10 W e carregava seu celular completamente em 6 horas. Essa pessoa então comprou um novo carregador cuja potência é de 15W. Em quanto tempo a pessoa conseguirá carregar seu celular completamente com o novo carregador? ",
            "alternativas": {
                "A": "3 horas. ",
                "B": "4 horas. ",
                "C": "4 horas e 30 minutos. ",
                "D": "4 horas e 40 minutos. ",
                "E": "5 horas e 10 minutos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 6 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Em um certo horário do dia uma pessoa percebe que a sobra de um poste projetada no chão mede 1 metro e que a sombra de um prédio próximo mede 4 metros conforme a figura abaixo: Sabendo que o tamanho da sombra é proporcional a altura do objeto e que o poste tem uma altura de 3 metros, quantos metros de altura o prédio deve ter? ",
            "alternativas": {
                "A": "9 metros. ",
                "B": "10 metros. ",
                "C": "12 metros. ",
                "D": "13 metros. ",
                "E": "15 metros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Para inserir uma quebra de página no Microsoft Word 2016 devemos: ",
            "alternativas": {
                "A": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Página Inicial” e clicar sobre a opção “Quebra de Página”. ",
                "B": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Quebra de Página”. ",
                "C": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Revisão” e clicar sobre a opção “Quebra de Página”. ",
                "D": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Folha de rosto”. ",
                "E": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Obter suplementos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Microsoft Word 2016 apresenta como uma das teclas de atalhos a opção Ctrl+Seta para cima, que permite ao usuário: ",
            "alternativas": {
                "A": "Mover o cursor para o início da linha atual. ",
                "B": "Mover o cursor um parágrafo para cima. ",
                "C": "Mover o cursor para o final do texto. ",
                "D": "Mover o cursor para o início da página seguinte. ",
                "E": "Mover o cursor para a próxima linha do texto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Para abrir o painel de impressão de um documento criado no Microsoft Word 2016, pode-se acionar o comando: ",
            "alternativas": {
                "A": "CTRL+P. ",
                "B": "CTRL+J ",
                "C": "CTRL+I ",
                "D": "CTRL+Y ",
                "E": "CTRL+K"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Todas as vezes que utilizamos a navegação na internet através navegador, os dados relacionados aos últimos sites visitados ficam armazenados no: ",
            "alternativas": {
                "A": "Histórico de pesquisas do computador. ",
                "B": "Histórico do gerenciados de tarefas. ",
                "C": "Histórico de arquivos acessados. ",
                "D": "Histórico do Browser de internet. ",
                "E": "Histórico de últimos documentos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 7 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "São arquivos instalados no dispositivo de um usuário da internet que permitem a coleta de determinadas informações, inclusive de dados pessoais em algumas situações, visando ao atendimento de finalidades diversas: ",
            "alternativas": {
                "A": "JPEG. ",
                "B": "Plug-in. ",
                "C": "Cookie. ",
                "D": "Tag. ",
                "E": "Upload."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Sobre o uso de cápsula dura (cápsula de gelatina dura), analise as afirmativas a seguir I. Por apresentar muitos adjuvantes, apresentam muita dificuldade/problemas de formulação. II. Permite misturas de pós, granulados, pellets, líquidos anidros, massas semissólidas e mesmo de outras formas farmacêuticas de mesmo volume. III. Permite a preparação de cápsulas com liberação entérica e liberação lenta. Acerca do exposto, assinale a alternativa correta. ",
            "alternativas": {
                "A": "I, II e III estão corretas. ",
                "B": "Apenas I está correta. ",
                "C": "Apenas I e II estão corretas. ",
                "D": "Apenas III está correta. ",
                "E": "Apenas II e III estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Certo técnico de laboratório observou que os rótulos dos produtos que utilizada para a produção dos medicamentos apresentava um número identificado por CAS. No Brasil, esse número se refere: ",
            "alternativas": {
                "A": "à data de fabricação. ",
                "B": "ao código de barras do produto. ",
                "C": "ao lote. ",
                "D": "à referência internacional de substâncias químicas. ",
                "E": "ao número de registro na Agência Nacional de Vigilância Sanitária (Anvisa)."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "São procedimentos envolvidos na manipulação de cápsulas gelatinosas duras, EXCETO: ",
            "alternativas": {
                "A": "pesagem. ",
                "B": "tamisação dos pós. ",
                "C": "enchimento das capsulas. ",
                "D": "desinfecção do produto final. ",
                "E": "acondicionamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "A preparação elaborada na farmácia, conforme prescrição de um profissional habilitado, para um paciente individual, incluindo detalhes sobre sua composição, forma farmacêutica, posologia e orientações de uso, é denominada: ",
            "alternativas": {
                "A": "Formulação específica. ",
                "B": "Preparação unitarizada. ",
                "C": "Preparação oficial. ",
                "D": "Produção genérica. ",
                "E": "Preparação magistral. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 8 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Conforme definido pela Anvisa, o termo utilizado para descrever o resultado do processo de diluição, seguido de triturações repetidas de um fármaco em um insumo inerte apropriado, visando ao desenvolvimento de seu potencial medicamentoso, é: ",
            "alternativas": {
                "A": "Amplificação farmacêutica. ",
                "B": "Dinamização. ",
                "C": "Reforço sinérgico. ",
                "D": "Fortificação medicamentosa. ",
                "E": "Potencialização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "No processo de preparação de cápsulas duras gelatinosas, geralmente, o volume do princípio ativo prescrito não preenche totalmente o invólucro, necessitando-se complementar o espaço restante com um: ",
            "alternativas": {
                "A": "líquido expansivo. ",
                "B": "excipiente. ",
                "C": "material volátil. ",
                "D": "sólido abrasivo. ",
                "E": "cristalizador."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Segundo a legislação sanitária vigente, a preparação obtida na farmácia, cuja fórmula esteja inscrita no Formulário Nacional ou em Formulários Internacionais reconhecidos pela Anvisa é denominada: ",
            "alternativas": {
                "A": "Formulação inscrita. ",
                "B": "Preparação similar. ",
                "C": "Preparação oficial. ",
                "D": "Preparação genérica. ",
                "E": "Preparação magistral."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Segundo a legislação sanitária vigente, na farmácia de manipulação, o ambiente destinado à colocação de EPI's e que serve de barreira física para o acesso às salas de manipulação é denominado: ",
            "alternativas": {
                "A": "Sala de depuração. ",
                "B": "Expurgo. ",
                "C": "Banheiro. ",
                "D": "Sala de paramentação. ",
                "E": "Vestiário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Sobre o ambiente de armazenagem de medicamentos, considerando as normativas vigentes da Anvisa, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "As áreas de recebimento e expedição de medicamentos devem ser integradas. ",
                "B": "As áreas de armazenamento devem ter equipamentos para controlar e monitorar temperatura e umidade necessárias. ",
                "C": "É proibida a comunicação direta das áreas de armazenamento com cantinas ou refeitórios. ",
                "D": "As áreas de armazenamento não devem possuir comunicação direta com vestiários. ",
                "E": "É vedada a comunicação direta das áreas de armazenamento com sanitários e lavatórios. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 9 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Observe a imagem a seguir: Nos serviços de saúde, a placa representa risco de natureza: ",
            "alternativas": {
                "A": "tóxica. ",
                "B": "química. ",
                "C": "explosiva. ",
                "D": "biológica. ",
                "E": "oxidante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Acerca dos códigos e símbolos específicos da saúde, avalie a imagem a seguir: Adaptado de https://www.dicionariodesimbolos.com.br/ . Acesso: fevereiro, 2024. O símbolo que representa a farmácia é expresso em: ",
            "alternativas": {
                "A": "1 ",
                "B": "2 ",
                "C": "3 ",
                "D": "4 ",
                "E": "5"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Conforme a legislação sanitária em vigor, o termo utilizado para definir a retenção temporária de insumos, preparações básicas ou preparações manipuladas, seja por isolamento físico ou por outros meios que impeçam sua utilização enquanto aguardam decisão quanto à sua liberação ou rejeição, é denominado: ",
            "alternativas": {
                "A": "quarentena. ",
                "B": "retenção aduaneira. ",
                "C": "contenção regulamentar. ",
                "D": "estagnação farmacêutica. ",
                "E": "detenção temporária."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Na farmácia de manipulação, o técnico observou que alguns reagentes eram armazenados no instrumento apresentado na imagem. Antes de fechar a válvula desse instrumento, o vácuo era criado em seu interior com o auxílio de um acessório. O aparato apresentado na imagem é utilizado com a finalidade de: ",
            "alternativas": {
                "A": "manter o produto estéril, visto que permite a assepsia. ",
                "B": "armazenar produtos higroscópicos, para não absorverem umidade. ",
                "C": "Evitar o contato das pessoas, pois os produtos armazenados são sólidos tóxicos. ",
                "D": "Evitar o contato das pessoas, pois os produtos armazenados são gases tóxicos. ",
                "E": "Evitar a volatilização da água e a desidratação dos reagentes ou ativos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 10 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Após consultar com um clínico geral, dona Sara dirigiu-se até a farmácia do posto portando uma receita médica para propranolol. Segundo a posologia prescrita, a idosa deveria administrar 20 mg a cada 12 horas durante um período de 60 dias. Contudo, na farmácia, apenas a apresentação de propranolol de 10 mg estava disponível, sendo que cada caixa contém 30 comprimidos. Com base nessas informações, qual seria o número de caixas de propranolol que o farmacêutico deverá dispensar a Sara? ",
            "alternativas": {
                "A": "10 ",
                "B": "5 ",
                "C": "8 ",
                "D": "6 ",
                "E": "4"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "No que tange às recomendações da Anvisa acerca da armazenagem e cuidado com os medicamentos, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "Os medicamentos devem ser posicionados encostados nas paredes para evitar quedas. ",
                "B": "Medicamentos danificados devem ser removidos dos estoques utilizáveis e armazenados separadamente como reprovados. ",
                "C": "As condições de armazenamento dos medicamentos devem estar de acordo com as especificações estabelecidas pelo detentor do registro. ",
                "D": "Os paletes podem ser de madeira tratada, alumínio ou materiais plásticos. ",
                "E": "Discrepâncias no inventário devem ser registradas e investigadas para garantir que não houve misturas, faturamentos incorretos ou furtos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Após consultar um cardiologista da Unimed, Maria dirigiu-se até a drogaria com uma receita médica para atenolol. Segundo a posologia prescrita, a idosa deveria administrar 50 mg a cada 24 horas, durante um período de 90 dias. No entanto, na farmácia, apenas a apresentação de atenolol de 25 mg estava disponível, sendo que cada caixa contém 28 comprimidos. Com base nessas informações, assinale a alternativa que apresenta o número de caixas de atenolol que o atendente deverá fornecer a Maria. ",
            "alternativas": {
                "A": "9 ",
                "B": "5 ",
                "C": "8 ",
                "D": "6 ",
                "E": "7"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Os instrumentos apresentados na imagem a seguir são comumente utilizados na farmácia de manipulação. O aparato indicado pela seta na imagem é denominado: ",
            "alternativas": {
                "A": "funil de haste longa. ",
                "B": "funil de separação. ",
                "C": "funil de bromo. ",
                "D": "funil de Buchner. ",
                "E": "funil de decantação. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 11 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Tratando-se ainda da filtração a vácuo, considere a imagem a seguir: A vidraria indicada na imagem é denominada: ",
            "alternativas": {
                "A": "Proveta. ",
                "B": "Béquer. ",
                "C": "Bureta. ",
                "D": "Kitassato. ",
                "E": "Erlenmeyer."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A Anvisa dispõe acerca das Boas Práticas de Distribuição, Armazenagem e de Transporte de Medicamentos, por meio da RDC nº 430/2020. Segundo a normativa, os procedimentos operacionais padrão (POPs), juntamente com os registros associados, devem ser mantidos por um período mínimo após se tornarem obsoletos. Esse período estabelecido é de: ",
            "alternativas": {
                "A": "5 anos. ",
                "B": "20 anos. ",
                "C": "15 anos. ",
                "D": "10 anos. ",
                "E": "1 ano."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "De acordo com a normativa sanitária vigente (RDC nº 430/2020), antes que um medicamento devolvido seja reincorporado ao estoque comercializável, o sistema de gestão de qualidade deve registrar e considerar, no mínimo, os seguintes fatores, EXCETO: ",
            "alternativas": {
                "A": "o motivo da devolução. ",
                "B": "as condições de armazenagem e transporte empregadas pelo comprador. ",
                "C": "o resultado do teste rápido de dosagem do ativo para um fragmento da amostra devolvida. ",
                "D": "a integridade da embalagem secundária original. ",
                "E": "o prazo de validade. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 12 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: ",
            "alternativas": {
                "A": "O estudo dos tecidos moles fossilizados revelou a posição filogenética e a história geológica do Tridentinosaurus antiquus. ",
                "B": "A composição dos tecidos moles do Tridentinosaurus antiquus é a mesma de outros fósseis já analisados. ",
                "C": "Pesquisas futuras podem basear-se em outras partes genuínas do Tridentinosaurus antiquus. ",
                "D": "O estado de preservação do Tridentinosaurus antiquus afetou a qualidade dos tecidos moles ao seu redor. ",
                "E": "A pigmentação ao redor do fóssil do Tridentinosaurus antiquus foi causada por carbonização. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 3 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto a seguir: “‘A preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo faz sentido’, comenta Evelyn Kustatscher, uma das autoras do estudo.” Em discurso indireto, o excerto apresentado deve ser reescrito da seguinte forma: ",
            "alternativas": {
                "A": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigava especialistas por décadas. Agora, tudo fazia sentido. ",
                "B": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo fazia sentido. ",
                "C": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas, e que, agora, tudo faz sentido. ",
                "D": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo faz sentido. ",
                "E": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo fazia sentido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Durante décadas, espécime se destacou por supostamente ter tecidos moles fossilizados.” Nesse contexto, a palavra “se” desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "índice de indeterminação do sujeito. ",
                "B": "conjunção integrante. ",
                "C": "partícula expletiva. ",
                "D": "partícula integrante de verbo pronominal. ",
                "E": "partícula apassivadora. Considere o excerto a seguir para responder às questões 4 e 5: Diante disso, os cientistas defendem ser necessária uma maior cautela ao utilizar o T. antiquus em pesquisas futuras – o que pode ocorrer, já que o fóssil não é uma farsa completa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise a locução “diante de” quanto à função gramatical que desempenha no excerto apresentado e assinale a alternativa que a classifica corretamente. ",
            "alternativas": {
                "A": "locução prepositiva. ",
                "B": "locução adverbial. ",
                "C": "locução substantiva. ",
                "D": "locução conjuntiva. ",
                "E": "locução adjetiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “que”, em sua primeira ocorrência, “(...) – o que pode ocorrer (...)”, desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "conjunção integrante. ",
                "B": "pronome expletivo. ",
                "C": "pronome relativo. ",
                "D": "pronome interrogativo. ",
                "E": "conjunção causal. Considere o excerto a seguir para responder às questões 6 e 7: Os cientistas descobriram, então, que a textura e a composição do material não correspondiam àquelas vistas em tecidos moles fossilizados. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 4 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “correspondiam” estabelece relação de concordância número-pessoal, e que, portanto, desempenha o papel de sujeito oracional, é: ",
            "alternativas": {
                "A": "“os cientistas”. ",
                "B": "“a textura e a composição do material”. ",
                "C": "“a composição do material”. ",
                "D": "“àquelas”. ",
                "E": "“tecidos moles fossilizados”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "No contexto apresentado, a palavra “então” atua como: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "preposição. ",
                "C": "conjunção. ",
                "D": "advérbio. ",
                "E": "interjeição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica coesão sequencial motivada por uma expressão cujo significado é o de adição. ",
            "alternativas": {
                "A": "Não esperavam ser punidos, ainda que soubessem que mereciam. ",
                "B": "As garotas não foram convidadas para a festa. No entanto, foram mesmo assim. ",
                "C": "A obra terá um prejuízo de um milhão de reais, caso não resolvam o problema agora. ",
                "D": "Estão de castigo. Sendo assim, não irão ao passeio da escola. ",
                "E": "Os funcionários não merecem isso. Ademais, são livres para optar pela demissão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale aquela em que ocorre desvio de acentuação gráfica. ",
            "alternativas": {
                "A": "mocotó. ",
                "B": "abóbora. ",
                "C": "chapéu. ",
                "D": "caquí. ",
                "E": "mágoa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que o emprego do hífen é dispensado, de acordo com o acordo ortográfico vigente. ",
            "alternativas": {
                "A": "gota- d’água. ",
                "B": "aquém-mar. ",
                "C": "co-habitação. ",
                "D": "mesa-redonda. ",
                "E": "corre-corre. ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "O cometa Halley é observado no céu a cada 75 anos em uma certa região do planeta. Nessa mesma região também é observada a ocorrência de outro evento astronômico a cada 35 anos. Esses dois eventos astronômicos foram observados juntos em 1700. Em que ano eles dois serão observados juntos novamente? ",
            "alternativas": {
                "A": "2225. ",
                "B": "2230. ",
                "C": "2235. ",
                "D": "2240. ",
                "E": "2245. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 5 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um grupo de amigos comprou uma pizza e decidiu que cada um pagaria proporcionalmente ao tamanho da fatia que comesse. João ficou com uma fatia cujo tamanho é mostrado na figura abaixo: A pizza possui o formato de um círculo e a fatia de João corresponde a um setor circular cujo ângulo 𝛼 mede 45𝑜. Sabendo que a área do setor circular é proporcional ao ângulo 𝛼, qual a porcentagem do valor da pizza que João deverá pagar? ",
            "alternativas": {
                "A": "15,0%. ",
                "B": "10,0%. ",
                "C": "12,5%. ",
                "D": "20,0%. ",
                "E": "35,0%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma empresa fez o acompanhamento de seu lucro mensal no primeiro semestre do ano e obteve o seguinte gráfico. No gráfico, temos o lucro em dezenas de milhares de reais (eixo vertical) para cada mês (eixo horizontal). A queda percentual no lucro no mês de junho em relação ao mês anterior foi de: ",
            "alternativas": {
                "A": "20%. ",
                "B": "30%. ",
                "C": "40%. ",
                "D": "45%. ",
                "E": "48%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Quanto maior a potência de um carregador de um celular, mais rápido o celular é carregado completamente. Uma pessoa tinha um carregador cuja potência era 10 W e carregava seu celular completamente em 6 horas. Essa pessoa então comprou um novo carregador cuja potência é de 15W. Em quanto tempo a pessoa conseguirá carregar seu celular completamente com o novo carregador? ",
            "alternativas": {
                "A": "3 horas. ",
                "B": "4 horas. ",
                "C": "4 horas e 30 minutos. ",
                "D": "4 horas e 40 minutos. ",
                "E": "5 horas e 10 minutos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 6 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Em um certo horário do dia uma pessoa percebe que a sobra de um poste projetada no chão mede 1 metro e que a sombra de um prédio próximo mede 4 metros conforme a figura abaixo: Sabendo que o tamanho da sombra é proporcional a altura do objeto e que o poste tem uma altura de 3 metros, quantos metros de altura o prédio deve ter? ",
            "alternativas": {
                "A": "9 metros. ",
                "B": "10 metros. ",
                "C": "12 metros. ",
                "D": "13 metros. ",
                "E": "15 metros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Para inserir uma quebra de página no Microsoft Word 2016 devemos: ",
            "alternativas": {
                "A": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Página Inicial” e clicar sobre a opção “Quebra de Página”. ",
                "B": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Quebra de Página”. ",
                "C": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Revisão” e clicar sobre a opção “Quebra de Página”. ",
                "D": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Folha de rosto”. ",
                "E": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Obter suplementos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Microsoft Word 2016 apresenta como uma das teclas de atalhos a opção Ctrl+Seta para cima, que permite ao usuário: ",
            "alternativas": {
                "A": "Mover o cursor para o início da linha atual. ",
                "B": "Mover o cursor um parágrafo para cima. ",
                "C": "Mover o cursor para o final do texto. ",
                "D": "Mover o cursor para o início da página seguinte. ",
                "E": "Mover o cursor para a próxima linha do texto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Para abrir o painel de impressão de um documento criado no Microsoft Word 2016, pode-se acionar o comando: ",
            "alternativas": {
                "A": "CTRL+P. ",
                "B": "CTRL+J ",
                "C": "CTRL+I ",
                "D": "CTRL+Y ",
                "E": "CTRL+K"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Todas as vezes que utilizamos a navegação na internet através navegador, os dados relacionados aos últimos sites visitados ficam armazenados no: ",
            "alternativas": {
                "A": "Histórico de pesquisas do computador. ",
                "B": "Histórico do gerenciados de tarefas. ",
                "C": "Histórico de arquivos acessados. ",
                "D": "Histórico do Browser de internet. ",
                "E": "Histórico de últimos documentos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 7 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "São arquivos instalados no dispositivo de um usuário da internet que permitem a coleta de determinadas informações, inclusive de dados pessoais em algumas situações, visando ao atendimento de finalidades diversas: ",
            "alternativas": {
                "A": "JPEG. ",
                "B": "Plug-in. ",
                "C": "Cookie. ",
                "D": "Tag. ",
                "E": "Upload."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Sobre o uso de cápsula dura (cápsula de gelatina dura), analise as afirmativas a seguir I. Por apresentar muitos adjuvantes, apresentam muita dificuldade/problemas de formulação. II. Permite misturas de pós, granulados, pellets, líquidos anidros, massas semissólidas e mesmo de outras formas farmacêuticas de mesmo volume. III. Permite a preparação de cápsulas com liberação entérica e liberação lenta. Acerca do exposto, assinale a alternativa correta. ",
            "alternativas": {
                "A": "I, II e III estão corretas. ",
                "B": "Apenas I está correta. ",
                "C": "Apenas I e II estão corretas. ",
                "D": "Apenas III está correta. ",
                "E": "Apenas II e III estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Certo técnico de laboratório observou que os rótulos dos produtos que utilizada para a produção dos medicamentos apresentava um número identificado por CAS. No Brasil, esse número se refere: ",
            "alternativas": {
                "A": "à data de fabricação. ",
                "B": "ao código de barras do produto. ",
                "C": "ao lote. ",
                "D": "à referência internacional de substâncias químicas. ",
                "E": "ao número de registro na Agência Nacional de Vigilância Sanitária (Anvisa)."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "São procedimentos envolvidos na manipulação de cápsulas gelatinosas duras, EXCETO: ",
            "alternativas": {
                "A": "pesagem. ",
                "B": "tamisação dos pós. ",
                "C": "enchimento das capsulas. ",
                "D": "desinfecção do produto final. ",
                "E": "acondicionamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "A preparação elaborada na farmácia, conforme prescrição de um profissional habilitado, para um paciente individual, incluindo detalhes sobre sua composição, forma farmacêutica, posologia e orientações de uso, é denominada: ",
            "alternativas": {
                "A": "Formulação específica. ",
                "B": "Preparação unitarizada. ",
                "C": "Preparação oficial. ",
                "D": "Produção genérica. ",
                "E": "Preparação magistral. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 8 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Conforme definido pela Anvisa, o termo utilizado para descrever o resultado do processo de diluição, seguido de triturações repetidas de um fármaco em um insumo inerte apropriado, visando ao desenvolvimento de seu potencial medicamentoso, é: ",
            "alternativas": {
                "A": "Amplificação farmacêutica. ",
                "B": "Dinamização. ",
                "C": "Reforço sinérgico. ",
                "D": "Fortificação medicamentosa. ",
                "E": "Potencialização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "No processo de preparação de cápsulas duras gelatinosas, geralmente, o volume do princípio ativo prescrito não preenche totalmente o invólucro, necessitando-se complementar o espaço restante com um: ",
            "alternativas": {
                "A": "líquido expansivo. ",
                "B": "excipiente. ",
                "C": "material volátil. ",
                "D": "sólido abrasivo. ",
                "E": "cristalizador."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Segundo a legislação sanitária vigente, a preparação obtida na farmácia, cuja fórmula esteja inscrita no Formulário Nacional ou em Formulários Internacionais reconhecidos pela Anvisa é denominada: ",
            "alternativas": {
                "A": "Formulação inscrita. ",
                "B": "Preparação similar. ",
                "C": "Preparação oficial. ",
                "D": "Preparação genérica. ",
                "E": "Preparação magistral."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Segundo a legislação sanitária vigente, na farmácia de manipulação, o ambiente destinado à colocação de EPI's e que serve de barreira física para o acesso às salas de manipulação é denominado: ",
            "alternativas": {
                "A": "Sala de depuração. ",
                "B": "Expurgo. ",
                "C": "Banheiro. ",
                "D": "Sala de paramentação. ",
                "E": "Vestiário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Sobre o ambiente de armazenagem de medicamentos, considerando as normativas vigentes da Anvisa, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "As áreas de recebimento e expedição de medicamentos devem ser integradas. ",
                "B": "As áreas de armazenamento devem ter equipamentos para controlar e monitorar temperatura e umidade necessárias. ",
                "C": "É proibida a comunicação direta das áreas de armazenamento com cantinas ou refeitórios. ",
                "D": "As áreas de armazenamento não devem possuir comunicação direta com vestiários. ",
                "E": "É vedada a comunicação direta das áreas de armazenamento com sanitários e lavatórios. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 9 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Observe a imagem a seguir: Nos serviços de saúde, a placa representa risco de natureza: ",
            "alternativas": {
                "A": "tóxica. ",
                "B": "química. ",
                "C": "explosiva. ",
                "D": "biológica. ",
                "E": "oxidante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Acerca dos códigos e símbolos específicos da saúde, avalie a imagem a seguir: Adaptado de https://www.dicionariodesimbolos.com.br/ . Acesso: fevereiro, 2024. O símbolo que representa a farmácia é expresso em: ",
            "alternativas": {
                "A": "1 ",
                "B": "2 ",
                "C": "3 ",
                "D": "4 ",
                "E": "5"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Conforme a legislação sanitária em vigor, o termo utilizado para definir a retenção temporária de insumos, preparações básicas ou preparações manipuladas, seja por isolamento físico ou por outros meios que impeçam sua utilização enquanto aguardam decisão quanto à sua liberação ou rejeição, é denominado: ",
            "alternativas": {
                "A": "quarentena. ",
                "B": "retenção aduaneira. ",
                "C": "contenção regulamentar. ",
                "D": "estagnação farmacêutica. ",
                "E": "detenção temporária."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Na farmácia de manipulação, o técnico observou que alguns reagentes eram armazenados no instrumento apresentado na imagem. Antes de fechar a válvula desse instrumento, o vácuo era criado em seu interior com o auxílio de um acessório. O aparato apresentado na imagem é utilizado com a finalidade de: ",
            "alternativas": {
                "A": "manter o produto estéril, visto que permite a assepsia. ",
                "B": "armazenar produtos higroscópicos, para não absorverem umidade. ",
                "C": "Evitar o contato das pessoas, pois os produtos armazenados são sólidos tóxicos. ",
                "D": "Evitar o contato das pessoas, pois os produtos armazenados são gases tóxicos. ",
                "E": "Evitar a volatilização da água e a desidratação dos reagentes ou ativos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 10 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Após consultar com um clínico geral, dona Sara dirigiu-se até a farmácia do posto portando uma receita médica para propranolol. Segundo a posologia prescrita, a idosa deveria administrar 20 mg a cada 12 horas durante um período de 60 dias. Contudo, na farmácia, apenas a apresentação de propranolol de 10 mg estava disponível, sendo que cada caixa contém 30 comprimidos. Com base nessas informações, qual seria o número de caixas de propranolol que o farmacêutico deverá dispensar a Sara? ",
            "alternativas": {
                "A": "10 ",
                "B": "5 ",
                "C": "8 ",
                "D": "6 ",
                "E": "4"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "No que tange às recomendações da Anvisa acerca da armazenagem e cuidado com os medicamentos, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "Os medicamentos devem ser posicionados encostados nas paredes para evitar quedas. ",
                "B": "Medicamentos danificados devem ser removidos dos estoques utilizáveis e armazenados separadamente como reprovados. ",
                "C": "As condições de armazenamento dos medicamentos devem estar de acordo com as especificações estabelecidas pelo detentor do registro. ",
                "D": "Os paletes podem ser de madeira tratada, alumínio ou materiais plásticos. ",
                "E": "Discrepâncias no inventário devem ser registradas e investigadas para garantir que não houve misturas, faturamentos incorretos ou furtos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Após consultar um cardiologista da Unimed, Maria dirigiu-se até a drogaria com uma receita médica para atenolol. Segundo a posologia prescrita, a idosa deveria administrar 50 mg a cada 24 horas, durante um período de 90 dias. No entanto, na farmácia, apenas a apresentação de atenolol de 25 mg estava disponível, sendo que cada caixa contém 28 comprimidos. Com base nessas informações, assinale a alternativa que apresenta o número de caixas de atenolol que o atendente deverá fornecer a Maria. ",
            "alternativas": {
                "A": "9 ",
                "B": "5 ",
                "C": "8 ",
                "D": "6 ",
                "E": "7"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Os instrumentos apresentados na imagem a seguir são comumente utilizados na farmácia de manipulação. O aparato indicado pela seta na imagem é denominado: ",
            "alternativas": {
                "A": "funil de haste longa. ",
                "B": "funil de separação. ",
                "C": "funil de bromo. ",
                "D": "funil de Buchner. ",
                "E": "funil de decantação. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 11 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Tratando-se ainda da filtração a vácuo, considere a imagem a seguir: A vidraria indicada na imagem é denominada: ",
            "alternativas": {
                "A": "Proveta. ",
                "B": "Béquer. ",
                "C": "Bureta. ",
                "D": "Kitassato. ",
                "E": "Erlenmeyer."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A Anvisa dispõe acerca das Boas Práticas de Distribuição, Armazenagem e de Transporte de Medicamentos, por meio da RDC nº 430/2020. Segundo a normativa, os procedimentos operacionais padrão (POPs), juntamente com os registros associados, devem ser mantidos por um período mínimo após se tornarem obsoletos. Esse período estabelecido é de: ",
            "alternativas": {
                "A": "5 anos. ",
                "B": "20 anos. ",
                "C": "15 anos. ",
                "D": "10 anos. ",
                "E": "1 ano."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "De acordo com a normativa sanitária vigente (RDC nº 430/2020), antes que um medicamento devolvido seja reincorporado ao estoque comercializável, o sistema de gestão de qualidade deve registrar e considerar, no mínimo, os seguintes fatores, EXCETO: ",
            "alternativas": {
                "A": "o motivo da devolução. ",
                "B": "as condições de armazenagem e transporte empregadas pelo comprador. ",
                "C": "o resultado do teste rápido de dosagem do ativo para um fragmento da amostra devolvida. ",
                "D": "a integridade da embalagem secundária original. ",
                "E": "o prazo de validade. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM FARMÁCIA Página 12 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 1",
            "enunciado": "Ao considerar que agora é “ um rico lavrador da rua Júlio de Castilhos ”, o narrador: ",
            "alternativas": {
                "A": "Revê sua própria concepção de valor pessoal, transformada pelo cultivo de seu pé de milho. ",
                "B": "Demonstra entusiasmo em função do valor monetário de um pé de milho, que pode torná -lo rico. ",
                "C": "Reconhece a alta valorização que a classe dos lavradores recebe no mercado financeiro. ",
                "D": "Refere -se à sua mudança de classe social repentina, ao passar a produzir milho em sua casa. ",
                "E": "Defende a importância da rua Júlio de Castilhos, responsável pelo sucesso no cultivo do seu pé de milho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “ Transplantei -o para o exíguo canteiro na frente da casa. ” Nas alternativas a seguir, encontre um sinônimo para o termo exíguo , que ocorre no excerto dado. ",
            "alternativas": {
                "A": "amplo. ",
                "B": "insigne. ",
                "C": "avultoso. ",
                "D": "pequeno. ",
                "E": "especial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o vocábulo “o” é empregado como pronome demonstrativo. ",
            "alternativas": {
                "A": "Mas o fato mais importante da semana aconteceu com o meu pé de milho. ",
                "B": "Transplantei -o para o exíguo canteiro na frente da casa. ",
                "C": "Já viu o leitor um pé de milho? ",
                "D": "Anteontem aconteceu o que era inevitável, mas que nos encantou como se fosse inesperado: meu pé de milho pendoou. ",
                "E": "Detesto comparações surrealistas — mas na glória de seu crescimento, tal como o vi em uma noite de luar, o pé de milho parecia um cavalo empinado [...]."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo ‘que’ , em “ É alguma coisa de vivo que se afirma com ímpeto e certeza. ”, atua gramaticalmente como: ",
            "alternativas": {
                "A": "conjunção integrante. ",
                "B": "conjunção causal. ",
                "C": "conjunção consecutiva. ",
                "D": "pronome relativo. ",
                "E": "preposição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 5",
            "enunciado": "Analise o excerto a seguir quanto aos adjetivos que nele ocorrem: “ Suas raízes roxas se agarram no chão e suas folhas longas e verdes nunca estão imóveis.” São comuns de dois gêneros apenas: ",
            "alternativas": {
                "A": "roxas e longas. ",
                "B": "longas e verdes. ",
                "C": "verdes e imóveis. ",
                "D": "roxas, verdes e imóveis. ",
                "E": "longas, verdes e imóveis."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra ‘ máquina’ , que ocorre no texto, classifica -se quanto à tonicidade da mesma forma que a palavra: ",
            "alternativas": {
                "A": "pé. ",
                "B": "medíocre. ",
                "C": "raízes. ",
                "D": "além. ",
                "E": "inevitável."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que se verifica o grau superlativo relativo na construção adjetiva. ",
            "alternativas": {
                "A": "O rapaz, agora desempregado, está paupérrimo. ",
                "B": "Éramos muito felizes naquela época. ",
                "C": "Lucas é o estudante mais dedicado de sua turma. ",
                "D": "O vestido está delicado e belo, combinando com a personalidade da noiva. ",
                "E": "Ela é mais atenta que sua irmã."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 8",
            "enunciado": "A sentença em que o verbo se apresenta na voz passiva analítica é: ",
            "alternativas": {
                "A": "Sabe -se que ainda procuram por evidências do crime. ",
                "B": "Compram -se bicicletas usadas. ",
                "C": "Os relatórios do projeto foram cobrados pela coordenação da empresa. ",
                "D": "Os garotos deram uma festa sem a autorização de seus pais. ",
                "E": "Ela resguardou -se pois estava doente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 9",
            "enunciado": "Nas sentenças a seguir, verifica -se locução adverbial apenas em: ",
            "alternativas": {
                "A": "A mãe afirmou com certeza que as coisas dariam certo. ",
                "B": "Não sabia o que fazer diante do delegado. ",
                "C": "Apesar de não ir a todas as aulas, tirava boas notas. ",
                "D": "Os paletós de linho serviram perfeitamente. ",
                "E": "Desde que foi para o exterior, mudou seus hábitos alimentares."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 10",
            "enunciado": "Os verbos apresentados entre parênteses, ao final das sentenças a seguir, são abundantes e dispõem de mais de uma forma de particípio. Analise cada uma das sentenças dadas e assinale a alternativa que preenche as respectivas lacunas corretamente. I. Este ator é famoso por ter ….. um oscar. (ganhar ) II. As cópias dos documentos têm sido …. pela secretaria. ( aceitar ) III. O trabalho que ele havia ….. foi publicado nesta semana. ( desenvolver ) ",
            "alternativas": {
                "A": "I. ganho; II. aceitas; III. desenvolvido. ",
                "B": "I. ganho; II. aceitadas; III. desenvolvido. ",
                "C": "I. ganhado; II. aceitas; III. desenvolto. ",
                "D": "I. ganhado; II. aceitadas; III. desenvolto. ",
                "E": "I. ganhado; II. aceitas; III. desenvolvido."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 1",
            "enunciado": "Uma empresa fabrica queijo e vende fatiado. Cada fatia possui um formato quadrado de 10 cm x 10 cm e possui 2 mm de espessura. Em um dia, sabe-se que a empresa fabrica um volume total de 1 metro cúbico de queijo. Nessas condições, quantas fatias são produzidas em um dia? ",
            "alternativas": {
                "A": "5.000. ",
                "B": "50.000. ",
                "C": "500.000. ",
                "D": "5.000.000. ",
                "E": "50.000.000."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 12",
            "enunciado": "Um determinado refrigerante é comercializado com um volume de 350 ml. Atualmente, sabe -se que o refrigerante possui em sua composição 12 gramas de açúcar, que corresponde a 40% do máximo diário recomendado pela comunidade médica. A empresa quer diminuir es te valor para 25% do máximo diário. Quantos gramas de açúcar deve existir neste mesmo volume de refrigerante para atender à nova demanda? ",
            "alternativas": {
                "A": "1,18 g. ",
                "B": "6,64 g. ",
                "C": "7,50 g. ",
                "D": "10,2 g. ",
                "E": "11,5 g."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 13",
            "enunciado": "Observe a seguinte sequência figural formada a partir de um quadrado ABCD de lado 1 cm: A cada novo elemento, novos quadrados são inscritos no quadrado mais interno, conforme a figura. Os vértices dos novos quadrados estão sempre dispostos nos pontos médios dos segmentos aos quais eles pertencem. Por exemplo, o ponto F é o ponto médio do segm ento DC. Com essas informações, indique a área em cm2 do próximo elemento da sequência (4° elemento)? ",
            "alternativas": {
                "A": "1/32. ",
                "B": "1/16. ",
                "C": "1/4. ",
                "D": "1/8. ",
                "E": "1/64."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 14",
            "enunciado": "Sabe -se que dois professores experientes conseguem corrigir, juntos, 20 provas em 4 dias. Se fossem 6 professores iniciantes, cuja velocidade de correção é de apenas 40% em relação aos professores experientes, quantos dias eles levariam para corrigir 120 provas? ",
            "alternativas": {
                "A": "8 dias. ",
                "B": "18 dias. ",
                "C": "12 dias. ",
                "D": "24 dias. ",
                "E": "20 dias."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 15",
            "enunciado": "Numa turma com 45 estudantes, a média aritmética simples das suas notas numa prova foi 7,00. Sabe -se que 20% dos estudantes tiraram a nota exatamente igual à média. Indique a soma das notas dos demais estudantes da turma: ",
            "alternativas": {
                "A": "252. ",
                "B": "315. ",
                "C": "462. ",
                "D": "89. ",
                "E": "63."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 16",
            "enunciado": "Considere os conceitos básicos que se relacionam com o Sistema Operacional Windows 7 e assinale a alternativa que melhor descreve o significado de “Ícones” neste contexto: ",
            "alternativas": {
                "A": "São operadores lógicos de processamento de dados. ",
                "B": "São símbolos gráficos utilizados para representar um software. ",
                "C": "São armazenadores de dados que acessam informações em tempo de execução. ",
                "D": "São navegadores de busca. ",
                "E": "São indicadores de performance de um sistema."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 17",
            "enunciado": "É o nome dado a parte do arquivo que aparece no final do seu nome, apresentando um conjunto de caracteres que ajuda o Windows a identificar qual é o tipo de informação que está contida no arquivo e qual programa deve abri -lo. ",
            "alternativas": {
                "A": "Extensão. ",
                "B": "Cabeçalho. ",
                "C": "Header. ",
                "D": "Metadados. ",
                "E": "Assinatura."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 18",
            "enunciado": "Considerando os principais comandos de teclados presente no Windows, qual será a ação obtida ao clicar no atalho de teclado Ctrl + W, com o explorador de arquivos aberto em tela no seu computador: ",
            "alternativas": {
                "A": "Abrir um novo documento. ",
                "B": "Selecionar todos os arquivos da pasta. ",
                "C": "Fechar a janela ativa. ",
                "D": "Renomear o item selecionado. ",
                "E": "Abrir as configurações do sistema."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 19",
            "enunciado": "O Microsoft Office é uma suíte de aplicativos desenvolvida pela Microsoft que inclui uma variedade de programas voltados para a produtividade e tarefas de escritório. O Microsoft Word é reconhecidamente um software desenvolvido para: ",
            "alternativas": {
                "A": "Processamento de jogos. ",
                "B": "Processamento de fórmulas matemáticas. ",
                "C": "Processamento de textos. ",
                "D": "Monitoramento de software de gestão empresarial. ",
                "E": "Monitoramento de intranet."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 20",
            "enunciado": "Analise as afirmações a seguir e assinale a alternativa que apresenta uma afirmação correta, ou seja, alinhada com os principais conceitos que envolvem a Internet: ",
            "alternativas": {
                "A": "Os endereços de IPs são fixos, não existindo IPs dinâmicos na internet. ",
                "B": "O HTTJ é uma versão mais rápida do HTTPS, utilizados para transferir informações na web. ",
                "C": "O FTP é um tipo de arquivo que armazena informações relacionados ao histórico de navegação de usuários na internet. ",
                "D": "O host é um arquivo que é salvo no computador das pessoas para ajudar a armazenar as preferências e outras informações usadas nas páginas da Web que elas visitam. ",
                "E": "Os cookies podem salvar as configurações das pessoas em determinados sites e, às vezes, podem ser usados para acompanhar como os visitantes chegam aos sites e interagem com eles."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 21",
            "enunciado": "O Sistema Único de Saúde (SUS) é a denominação do sistema público de saúde brasileiro criado pela Constituição Federal de 1988 pelo texto elaborado durante a Assembleia Nacional Constituinte de 1987 -1988 na sua 267ª sessão no dia 17 de maio de 1988. Estão incluídas ainda no campo de atuação do Sistema Único de Saúde (SUS): a execução de ações, exceto a de: ",
            "alternativas": {
                "A": "Vigilância Sanitária ",
                "B": "Vigilância Epidemiológica ",
                "C": "Vigilância Animal ",
                "D": "Saúde do Trabalhador ",
                "E": "Saúde Bucal"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 22",
            "enunciado": "A Lei 8.142, de 28 de dezembro de 1990, também conhecida como uma das leis do SUS, Dispõe sobre dois conceitos: o primeiro, a participação da comunidade na gestão do Sistema Único de Saúde (SUS). Qual o segundo? ",
            "alternativas": {
                "A": "Dispõe sobre a Criação do Programa de Saúde da Família e dá outras providências. ",
                "B": "Dispõe sobre as transferências intergovernamentais de recursos financeiros na área da saúde e dá outras providências. ",
                "C": "Dispõe sobre a Criação dos Centros de Atenção Psicossocial e dá outras providências. ",
                "D": "Dispõe sobre a garantia do atendimento integral da população e dá outras providências. ",
                "E": "Dispõe sobre a Criação do Ministério da Saúde e dá outras providências."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 23",
            "enunciado": "A Política Nacional de Medicamentos (PNM), como parte essencial da Política Nacional de Saúde, constitui um dos elementos fundamentais para a efetiva implementação de ações capazes de promover a melhoria das condições da assistência à saúde da população. C om relação à PNM, qual alternativa não representa uma diretriz? ",
            "alternativas": {
                "A": "Adoção de Relação de Medicamentos Essenciais ",
                "B": "Regulamentação Sanitária de Medicamentos ",
                "C": "Promoção da Produção de Medicamentos ",
                "D": "Reorientação da Assistência Farmacêutica ",
                "E": "Instituir a Atenção Farmacêutica como prática clínica de atenção."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 24",
            "enunciado": "Os medicamentos entorpecentes são substâncias que podem causar dependência física ou psíquica e pertencem à classe dos narcóticos. De acordo com a Portaria SVS / MS nº 344/1998, os medicamentos entorpecentes devem ser dispensados através da apresentação de receita médica acompanhada de notificação de receita na cor: ",
            "alternativas": {
                "A": "Amarela ",
                "B": "Azul ",
                "C": "Branca ",
                "D": "Verde ",
                "E": "Cinza"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 25",
            "enunciado": "A farmacotécnica é a área da farmácia que se dedica ao estudo e desenvolvimento de formas farmacêuticas. Qual das alternativas não se refere a uma forma farmacêutica sólida? ",
            "alternativas": {
                "A": "Comprimidos ",
                "B": "Cápsulas ",
                "C": "Suspensões ",
                "D": "Drágeas ",
                "E": "Pós"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Conforme a Portaria 344/1998 que aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial. É correto afirmar que a isotretinoína, substância utilizada para tratamento de acne vulgar, deve ser dispensada mediante apresentaç ão de: ",
            "alternativas": {
                "A": "Notificação de Receita “A”, lista A1 na cor Amarela ",
                "B": "Notificação de Receita “A”, lista A2 na cor Amarela ",
                "C": "Notificação de Receita “B”, lista B1 na cor Azul ",
                "D": "Notificação de Receita “B2”, lista B2 na cor Azul ",
                "E": "Notificação de Receita Especial, lista C2 na cor Branca"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "A Curva ABC é uma ferramenta fundamental para a gestão de estoques em farmácias, permitindo classificar itens de acordo com seu valor monetário consumido. Qual a porcentagem dos itens que geralmente compõem a Classe A, de acordo com o Princípio de Pareto? ",
            "alternativas": {
                "A": "20% ",
                "B": "30% ",
                "C": "50% ",
                "D": "70% ",
                "E": "80%"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Os supositórios são formas farmacêuticas sólidas com propriedades únicas. Qual das alternativas a seguir não está relacionada a essas propriedades? ",
            "alternativas": {
                "A": "São administrados por via retal e se dissolvem ou derretem no reto. ",
                "B": "São utilizados para liberar o medicamento no local de ação, no reto ou cólon. ",
                "C": "Podem ser utilizados para tratar doenças do sistema digestivo inferior. ",
                "D": "Possuem uma ação rápida e intensa no organismo. ",
                "E": "É uma opção para pacientes que têm dificuldade em tomar medicamentos por via oral."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 29",
            "enunciado": "Os comprimidos revestidos são uma forma farmacêutica obtida pela aplicação de uma camada de cobrição sobre o comprimido não revestido. Qual a principal função do revestimento em um comprimido? ",
            "alternativas": {
                "A": "Proteger o comprimido da ação da luz e da umidade. ",
                "B": "Modificar o sabor e o odor do medicamento. ",
                "C": "Controlar a velocidade de liberação do fármaco no organismo. ",
                "D": "Proteger o estômago da ação irritante do medicamento. ",
                "E": "Todas as alternativas acima."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 30",
            "enunciado": "Um paciente com disfagia tem dificuldade para engolir comprimidos. Qual forma farmacêutica seria mais adequada para esse paciente? ",
            "alternativas": {
                "A": "Comprimido ",
                "B": "Cápsula ",
                "C": "Pastrilha ",
                "D": "Óvulo ",
                "E": "Suspensão Oral"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 31",
            "enunciado": "Uma farmácia manipula 500 mL de pomada à base de 10% de benzocaína (m/m). Quanta benzocaína deve ser pesada para preparar essa quantidade de pomada? ",
            "alternativas": {
                "A": "5g ",
                "B": "10g ",
                "C": "25g ",
                "D": "50g ",
                "E": "100g"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 32",
            "enunciado": "Uma solução de soro fisiológico contém 0,9% de NaCl (cloreto de sódio) em massa/volume (m/v). Preparar 100 mL dessa solução. Qual massa de NaCl deve ser dissolvida em água destilada? ",
            "alternativas": {
                "A": "0,09 g ",
                "B": "0,9 g ",
                "C": "9 9 g ",
                "D": "90 g ",
                "E": "900 g"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 33",
            "enunciado": "A granulação é uma operação farmacêutica utilizada para aumentar o tamanho de partículas de um pó. Qual das alternativas a seguir não é um método de granulação? ",
            "alternativas": {
                "A": "Granulação por umectação ",
                "B": "Granulação por compactação ",
                "C": "Granulação por fusão ",
                "D": "Granulação por fluidização ",
                "E": "Granulação por trituração"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 34",
            "enunciado": "A via tópica é utilizada para a aplicação de medicamentos na pele ou mucosas. Qual das alternativas a seguir não está relacionada à via tópica? ",
            "alternativas": {
                "A": "É utilizada para tratar doenças da pele, mucosas e olhos. ",
                "B": "A ação do medicamento é local e não sistêmica. ",
                "C": "A biodisponibilidade do medicamento pode ser limitada pela barreira da pele. ",
                "D": "É uma via ideal para medicamentos que precisam agir rapidamente no organismo. ",
                "E": "A absorção do medicamento pode ser afetada por fatores como integridade da pele, presença de lesões e uso de outros produtos tópicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 35",
            "enunciado": "Operações Unitárias Farmacêuticas são os processos físicos e químicos necessários para a fabricação de medicamentos, alimentos e cosméticos, desde a obtenção da matéria -prima até o produto final. O processo mecânico que separa uma mistura de materiais sólidos granulados de diferentes tamanhos em duas ou mais porções, cada uma mais uniforme em tamanho que a mistura origin al, é conhecida como: ",
            "alternativas": {
                "A": "Extração ",
                "B": "Filtração ",
                "C": "Trituração ",
                "D": "Tamisação ",
                "E": "Levigação"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 36",
            "enunciado": "Um médico prescreve 1g de paracetamol por dose, a cada 6 horas, para um paciente adulto. Se o comprimido de paracetamol disponível na farmácia contém 500 mg do medicamento, quantas unidades o paciente deve tomar por dose? ",
            "alternativas": {
                "A": "1 comprimido ",
                "B": "2 comprimidos ",
                "C": "4 comprimidos ",
                "D": "5 comprimidos ",
                "E": "10 comprimidos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 37",
            "enunciado": "Um paciente precisa tomar 2 mg de um medicamento por quilograma de peso corporal a cada 8 horas. Considerando que cada 10 mL do medicamento contém 500 mg do princípio ativo e cada 1 mL equivale a 20 gotas, e o peso do paciente é de 70 kg, quantas gotas do medicamento ele deve tomar por dose? ",
            "alternativas": {
                "A": "7 gotas ",
                "B": "14 gotas ",
                "C": "28 gotas ",
                "D": "56 gotas ",
                "E": "112 gotas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 38",
            "enunciado": "Um paciente precisa tomar um medicamento antibiótico a cada 12 horas por 7 dias. Se cada comprimido do medicamento contém 500 mg do princípio ativo, qual a quantidade total de medicamento que o paciente tomará durante o tratamento? ",
            "alternativas": {
                "A": "2.000 mg ",
                "B": "3.500 mg ",
                "C": "5.000 mg ",
                "D": "7.000 mg ",
                "E": "10.000 mg"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 39",
            "enunciado": "Um paciente diabético tipo II procura a farmácia de atenção básica do seu município para aquisição de insulina NPH prescrita por um endocrinologista. Na prescrição havia a seguinte informação: Tomar 5 UI antes do café da manhã, 8 UI antes do almoço e 4UI a ntes da janta. Sabendo que o frasco da insulina NPH contem 100 UI/mL, quantos frascos deverá ser dispensado pela farmácia para o tratamento mensal completo do paciente, considerando o mês sendo de 30 dias? ",
            "alternativas": {
                "A": "3 frascos ",
                "B": "4 frascos ",
                "C": "5 frascos ",
                "D": "6 frascos ",
                "E": "7 frascos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 40",
            "enunciado": "Os materiais perfurocortantes devem ser descartados em recipientes identificados, rígidos, providos com tampa, resistentes à punctura, ruptura e vazamento. Conforme a RDC 222/18 da Anvisa, estes materiais pertencem ao: ",
            "alternativas": {
                "A": "Grupo A ",
                "B": "Grupo B ",
                "C": "Grupo C ",
                "D": "Grupo D ",
                "E": "Grupo E"
            },
            "resposta_correta": "E"
        }
    ]
}