{
    "TÉCNICA DE ENFERMAGEM  DE PSF": [
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é af irmado no texto: ",
            "alternativas": {
                "A": "A maior parte das propriedades benéficas e saudáveis atribuídas ao mel são resultantes de substâncias minoritárias de sua composição. ",
                "B": "O mel é mais doce que o açúcar de mesa por ser composto, majoritariamente, de glicose e frutose. ",
                "C": "A proveniência geográfica do mel é um dos fatores que causam a variedade do teor de seus compostos. ",
                "D": "Dentre os compostos minoritários do mel, há aqueles usados para a identificação da origem floral. ",
                "E": "Há evidências laboratoriais acerca de proprie dades funcionais ou saudáveis do mel."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "As propriedades funcionais ou saudáveis do mel são provenientes de substâncias minoritárias de sua composição, dentre as quais destacam -se os compostos fenólicos. ",
                "B": "O fato de o mel ser mais doce do que o açúcar de mesa anula suas propriedades funcionais e saudáveis, em virtude dos perigos do consumo de açúcar. ",
                "C": "As propriedades funcionais ou saudáveis do mel são hipotéti cas, não existindo evidências concretas sobre tais supostos benefícios. ",
                "D": "A composição química do mel é sempre a mesma, independente de sua origem biológica ou geográfica. ",
                "E": "Os compostos minoritários do mel são responsáveis de modo idêntico entre si pe las propriedades benéficas do produto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Na frase “Há evidências destas propriedades in vitro”, presente no último parágrafo do texto, a classe gramatical de “Há” é: ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Advérbio ",
                "C": "Verbo ",
                "D": "Pronome ",
                "E": "Adjetivo"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Considere o seguinte trecho, correspondente ao quarto parágrafo do texto: “É por isso que as flores servem como biomarcadores da identidade do mel.” As palavras destacadas são: ",
            "alternativas": {
                "A": "Substantivos ",
                "B": "Verbos ",
                "C": "Adjetivos ",
                "D": "Artigos ",
                "E": "Advérbios"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Indique a opção na qual há o emprego incorreto do hífen: ",
            "alternativas": {
                "A": "Micro -ônibus. ",
                "B": "Micro -ondas. ",
                "C": "Micro -fone. ",
                "D": "Pós -colonial. ",
                "E": "Arara -azul."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Um capital de R$17.500,00 foi aplicado sob o regime de capitalização simples à taxa trimestral de 1,2%. Para obter um montante de R$18.970,00, o prazo dessa aplicação deverá ser de: ",
            "alternativas": {
                "A": "1 ano e 7 meses. ",
                "B": "1 ano e 8 meses. ",
                "C": "1 ano e 9 meses. ",
                "D": "1 ano e 10 meses. ",
                "E": "1 ano e 11 meses."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Em certo dia, em uma repartição pública, a razão do número de pessoas presentes para o número total de atendimentos foi de 3 para 4. Sabendo -se que haviam 16 agendamentos para esse dia, quantas pessoas compareceram? ",
            "alternativas": {
                "A": "11. ",
                "B": "12 . ",
                "C": "13. ",
                "D": "14. ",
                "E": "15."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "A sucessão numérica 9, 9, 3, 7, 7, 7, 7, 7, 9, 9, 3, 7, 7, 7, 7, 7, 9, ... mantém um padrão lógico de formação, indefinidamente. A soma dos 1005 primeiros termos dessa sucessão é: ",
            "alternativas": {
                "A": "7035 . ",
                "B": "7030. ",
                "C": "7025. ",
                "D": "7020. ",
                "E": "7015."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "O quingentésimo quarto algarismo da expansão decimal 0,865708657086570... é igual a: ",
            "alternativas": {
                "A": "0. ",
                "B": "5. ",
                "C": "6. ",
                "D": "7 . ",
                "E": "8."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "7𝑑𝑚3 equivalem a: ",
            "alternativas": {
                "A": "7,0×10−7ℎ𝑚3. ",
                "B": "0,07𝑚3. ",
                "C": "7,0×10−8𝑘𝑚3. ",
                "D": "7,0×106𝑚𝑚3. ",
                "E": "0,0007𝑑𝑎𝑚3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Em março de 2022, foi noticiado que as representações diplomáticas de países estrangeiros no Brasil tinham demanda de serviços além de sua capacidade, com o Consulado dos EUA estimando uma média de 284 dias para o processamento de pe didos de visto de turismo. Tal situação é atribuída: ",
            "alternativas": {
                "A": "aos preços de petróleo mais baixos da história, que fizeram os preços das passagens aéreas e custo de vida em geral despencar. ",
                "B": "a promoções feitas por países estrangeiros para atrair mão -de-obra, mesmo sem qualificação profissional, para ocupar vagas de altos salários. ",
                "C": "ao menor interesse dos países do mundo inteiro em receber turistas, por conta de problemas de infraestrutura. ",
                "D": "ao acúmulo de pedidos de serviços consulares, que não puderam s er feitos durante a pandemia de Covid -19. ",
                "E": "ao conflito entre Rússia e Ucrânia, que fez com que os serviços diplomáticos tenham focado esforços no processamento de pedidos de refúgio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Em dezembro de 2021, noticiou -se uma nova onda de imigração de brasileiros para Portugal, após a reabertura das fronteiras. Dentre as causas às quais este é fenômeno é atribuído, é possível citar: ",
            "alternativas": {
                "A": "A concessão automática de cidadania portuguesa a brasileiros, quando estes chegam a Portugal. ",
                "B": "A inex istência de controles migratórios e alfandegários em Portugal. ",
                "C": "A familiaridade com o idioma e a busca por melhor qualidade de vida. ",
                "D": "A possibilidade de se trabalhar com esportes, que são a principal fonte de renda de Portugal. ",
                "E": "A inexistência de casos de xenofobia contra brasileiros em Portugal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Em meados de 2022, noticiou -se que o número de mortes relacionadas ao consumo de álcool aumentou muito durante a pandemia de Covid - 19. Para profissionais de saúde, este aumento pode estar relacionado: ",
            "alternativas": {
                "A": "aos casos de depressão e ansiedade durante o isolamento social, bem como à menor disponibilidade de leitos em hospitais. ",
                "B": "à maior disponibilidade de tempo para participação de festas, em virtude do home - office. ",
                "C": "ao aumento da produç ão de bebidas caseiras, que passaram a ser feitas como passatempo. ",
                "D": "à falta de sistemas de aquecimento residencial no Brasil, que levou pessoas a recorrerem a destilados para combater o frio. ",
                "E": "à diminuição dos preços das bebidas e do custo de vida em geral, o que aumentou as possibilidades de lazer."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Considere o seguinte título de matéria jornalística: “Paulista se acha melhor que resto do Brasil por herança europeia e passado bandeirante, diz sociólogo” (Letícia Mori - BBC News Brasil e m São Paulo - 16/07/2022) O gentílico “paulista”, usado no título, se refere: ",
            "alternativas": {
                "A": "àquele que é natural ou habitante da cidade de São Paulo, apenas. ",
                "B": "àquele que é natural ou habitante do estado de São Paulo. ",
                "C": "àquele que torce para a agremiação espor tiva São Paulo Futebol Clube. ",
                "D": "àquele que possui veneração especial para com o Santo Apóstolo Paulo. ",
                "E": "àquele que é natural ou habitante da cidade de Paulínia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Serviços pela Internet e aplicativos para celulares, embora tragam uma série de facilidades e confortos para o dia -a-dia, geram também fortes preocupações por parte de governos e da sociedade em geral, como por exemplo: ",
            "alternativas": {
                "A": "o impacto das redes sociais em relacionamentos amorosos, que são rompidos por conta de mal -entendidos. ",
                "B": "a baixa disponibilidade de tempo para uso dos aplicativos e serviços. ",
                "C": "a quantidade de espaço de armazenamento e poder de processamento dos computadores e dispositivos móveis. ",
                "D": "a necessidade de se tirar as melhores fotos para registrar todos os momentos da vida pessoal em redes sociais. ",
                "E": "as questões relacionadas à privacidade e ao uso que as empresas fazem dos dados pessoais dos clientes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Um usuário, ao fim do expediente, lembra -se de que tinha que enviar um relatório por e -mail para outro departamento. Como o dia foi muito agitado, ele não se lembra, ao certo, se enviou ou não o documento. Para confirmar se o e - mail foi enviado, o usuário : ",
            "alternativas": {
                "A": "Deve, obrigatoriamente, telefonar para o outro departamento e confirmar se receberam o relatório, pois não é possível verificar isso nos sistemas de e -mail. ",
                "B": "Deve, obrigatoriamente, enviar o e -mail de novo, pois não é possível verificar isso nos sistemas de e -mail. ",
                "C": "Pode consultar a pasta “Lixeira” em seu sistema de e -mail. ",
                "D": "Pode consultar a pasta “Spam” em seu sistema de e -mail. ",
                "E": "Pode consultar a pasta “Itens enviados” em seu sistema de e -mail."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Um usuário acessa um site de Internet cujo endereço é https://www.parlament.ch Sobre o endereço, é correto afirmar: ",
            "alternativas": {
                "A": "O website é ligado a uma entidade governamental, mas não é possível afirmar de qual país. ",
                "B": "O website é ligado a uma entidade governamental da Suíça. ",
                "C": "O website é ligado a uma entidade governamental da China. ",
                "D": "O website é ligado a uma entidade governamental do Chile. ",
                "E": "O website é ligado a uma entidade governamental do Chad."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Um usuário deseja configurar seu computador com Windows 7 para que o cursor, ou ponteiro, do mouse, fique com tamanho maior e com uma cor mais chamativa, de forma a facilitar sua visualização. Sobre isto, é correto afirmar: ",
            "alternativas": {
                "A": "Não é possível alterar o ta manho e a cor do ponteiro / cursor do mouse no Windows 7. ",
                "B": "Somente a versão de língua inglesa do Windows 7 permite a personalização do tamanho e da cor do ponteiro / cursor do mouse. ",
                "C": "O usuário poderá alterar o tamanho e a cor do ponteiro / cursor do mouse no Painel de Controle. ",
                "D": "É necessária a reinstalação do Windows 7 para que o tamanho e a cor do ponteiro / cursor do mouse sejam alterados. ",
                "E": "Para alterar o tamanho e a cor do ponteiro / cursor do mouse, é indispensável alterar o registro do Win dows."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Considere a imagem abaixo, de uma planilha do Microsoft Excel: Caso seja inserida, na célula C1, a fórmula =A1/B1 o valor que será exibido em C1 será: ",
            "alternativas": {
                "A": "0,5 ",
                "B": "0,1 ",
                "C": "1 ",
                "D": "2 ",
                "E": "3"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Considere a imagem abaixo, de um menu do Microsoft Word: O botão indicado pelo quadrado e pela seta na imagem acima tem como função: ",
            "alternativas": {
                "A": "Inserir um texto aleatório para teste de layouts. ",
                "B": "Mudar o estilo do documento. ",
                "C": "Mudar a fonte do texto. ",
                "D": "Aumentar ou diminuir o tamanho da fonte do texto. ",
                "E": "Mudar o texto selecionado para maiúsculas, minúsculas, dentre outras opções."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Acardia é o termo para ausência congênita do coração. Em termos anatômico, trata -se de uma: ",
            "alternativas": {
                "A": "variação. ",
                "B": "anormalidade. ",
                "C": "anomalia. ",
                "D": "monstruosidade. ",
                "E": "divergência."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "A ausência de bílis , no intestino, resultando cor esbranquiçada das fezes, é definida como: ",
            "alternativas": {
                "A": "actínia. ",
                "B": "acolia. ",
                "C": "acrodinia. ",
                "D": "adinosia. ",
                "E": "agnosia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Astenia é o termo técnico de enfermagem definido como: ",
            "alternativas": {
                "A": "Cansaço ou enfraquecimento dos olhos causado pela fadiga dos músculos ciliares. ",
                "B": "Estéril, sem nenhum micróbio. ",
                "C": "Ausência de saliva. ",
                "D": "Crises noturnas de dispneia. ",
                "E": "Falta de vitalidade e perda de energia em consequência de um estado de fraqueza geral. Fadiga."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Bezoar é o termo técnico de saúde que pode ser definido como: ",
            "alternativas": {
                "A": "Respiração boca -a-boca. ",
                "B": "Enfaixe dos dois olhos ",
                "C": "Bola de cabelos engolidos, que pode causar obstrução intestinal. ",
                "D": "Ligado à bílis. Nauseoso ou nauseado pela bílis. ",
                "E": "Disfunções de natureza neurológica e muscular da bexiga e esfíncter urinário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Não se enquadra como artigo não -crítico: ",
            "alternativas": {
                "A": "termômetro. ",
                "B": "estetoscópio. ",
                "C": "comadre. ",
                "D": "papagaio. ",
                "E": "dânula."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Esterilização é o processo utilizado para destruir todas as formas de vida microbiana . Esterilização por vapor saturado por pressão ocorre por meio de: ",
            "alternativas": {
                "A": "Autoclave. ",
                "B": "Estufas. ",
                "C": "Glutaraldeído. ",
                "D": "Ácido peracético. ",
                "E": "Óxido de etileno."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Para realização da lavagem do couro cabeludo, não é material necessário: ",
            "alternativas": {
                "A": "luva estéril. ",
                "B": "balde. ",
                "C": "luvas de procedimento . ",
                "D": "xampu. ",
                "E": "jarro de água morna."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "A realização da sondagem nasogástrica com o paciente sentado ou decúbito elevado previne: ",
            "alternativas": {
                "A": "lesões por pressão na asa do nariz. ",
                "B": "a formação de úlceras orais. ",
                "C": "má absorção de nutrientes essenciais. ",
                "D": "a eliminação de gases e flatulências. ",
                "E": "a aspiração do conteúdo gástrico caso ocorra vômito."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "A dieta enteral pode ser administrada por método intermitente ou contínuo. Por método contínuo é necessário o uso de: ",
            "alternativas": {
                "A": "equipo laranja. ",
                "B": "seringa de vidro. ",
                "C": "bomba de infusão. ",
                "D": "conector duplo de vias. ",
                "E": "dânulas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Observe a imagem: Observa -se: ",
            "alternativas": {
                "A": "um cateter venoso central. ",
                "B": "um cateter venoso periférico. ",
                "C": "um cateter arterial. ",
                "D": "um cateter urinário. ",
                "E": "um cateter enteral."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "Decúbito __________ é a posição em que o paciente fica deitado sobre o abdome, com a cabeça lateralizada. É indicada para exames da coluna vertebral e região cervical. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "litotômico. ",
                "B": "dorsal. ",
                "C": "sims. ",
                "D": "ventral. ",
                "E": "semifowler."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "As bolsas de Karaya podem ser utilizadas em curativos do tipo: ",
            "alternativas": {
                "A": "aberto. ",
                "B": "oclusivo. ",
                "C": "compressivo. ",
                "D": "com irrigação. ",
                "E": "com drenagem."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "Ao verificar os sinais vitais, o Técnico de Enfermagem identifica a hiperpirexia, em casos de: ",
            "alternativas": {
                "A": "temperatura corporal normal. ",
                "B": "ausência da elevação da temperatura. ",
                "C": "quando a temperatura corporal encontra -se entre 37,3º C a 37,7º C. ",
                "D": "a temperatura corporal , abaixo do valor norm al. ",
                "E": "há temperatura a partir de 41º C."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Ao verificar a frequência cardíaca, na região atrás do joelho, o Técnico em Enfermagem verifica a pulsação: ",
            "alternativas": {
                "A": "poplítea. ",
                "B": "pediosa. ",
                "C": "auricular. ",
                "D": "apical. ",
                "E": "carotídea."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "São cuidados de enfermagem na verificação da frequência cardíaca: I – Aquecer as mãos. II - Não fazer pressão forte sobre a artéria, pois isso pode impedir de sentir os batimentos. III – Usar, preferencialmente, o polegar para verificação do pulso, pela precisão e sensibilidade desse dedo. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuns dos itens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "O Técnico em enfermagem identifica pressão arterial – PA divergente em cas os de: ",
            "alternativas": {
                "A": "PA acima da média de 150x90 mmHg. ",
                "B": "PA abaixo da média de 100x60 mmHg. ",
                "C": "PA sem identificação da sistólica. ",
                "D": "Quando a sistólica e a diastólica se afastam. Exemplo: 120x40mmHg ",
                "E": "Quando a sistólica e a diastólica se aproximam. Exemplo: 1 20x100 mmHg"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Uma ampola de Aciclovir 250 mg, foi diluída em 20 mL. O técnico em enfermagem administrou, por via endovenosa, 7,8 mL dessa solução. A prescrição médica desse fármaco foi de: ",
            "alternativas": {
                "A": "60,80 mg. ",
                "B": "77,25 mg. ",
                "C": "97,50 mg. ",
                "D": "102,15 mg. ",
                "E": "123,40 mg."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "A Benzilpenicilia Benzatina é um fármaco que deve ser administrado, exclusivamente, por via: ",
            "alternativas": {
                "A": "endovenosa. ",
                "B": "intramuscular. ",
                "C": "subcutânea. ",
                "D": "retal. ",
                "E": "sublingual."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "Considerando o Código de Ética de Enfermagem aponta como direito profissional: ",
            "alternativas": {
                "A": "Comunicar , formalmente , ao Conselho Regional de Enfermagem e aos órgãos competentes fatos que infrinjam dispositivos éticos -legais e que possam prejudicar o exercício profissional e a segurança à saúde da pessoa, da família e da coletividade. ",
                "B": "Colaborar com o processo de fisc alização do exercício profissional e prestar informações fidedignas, permitindo o acesso a documentos e a área física institucional. ",
                "C": "Registrar no prontuário e em outros documentos as informações inerentes e indispensáveis ao processo de cuidar de forma clara, objetiva, cronológica, legível, completa e sem rasuras. ",
                "D": "Prestar assistência de Enfermagem sem discriminação de qualquer natureza. ",
                "E": "Utilizar -se de veículos de comunicação, mídias sociais e meios eletrônicos para conceder entrevistas, ministra r cursos, palestras, conferências, sobre assuntos de sua competência e/ou divulgar eventos com finalidade educativa e de interesse social."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM  DE PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Para mensuração da Pressão Arterial Média - PAM de forma mais acurada é necessária a cateterização de uma das artérias, sendo as mais, comumente, utilizadas: ",
            "alternativas": {
                "A": "carotídea e subclávia. ",
                "B": "femoral e poplítea. ",
                "C": "ulnar e braquial. ",
                "D": "radial e femoral. ",
                "E": "radial e braquial."
            },
            "resposta_correta": "D"
        }
    ]
}