{
    "TÉCNICO EM CONTABILIDADE": [
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: (",
            "alternativas": {
                "A": "conectar orações. (",
                "B": "elidir o sujeito sentencial. (",
                "C": "introduzir novos referentes na sequência textual. (",
                "D": "retomar referentes anteriormente mencionados. (",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: (",
            "alternativas": {
                "A": "modo e intensidade. (",
                "B": "modo e proximidade. (",
                "C": "modo, intensidade e lugar. (",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatical, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. (",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: (",
            "alternativas": {
                "A": "a voz passiva. (",
                "B": "a regência pronominal do verbo ‘esperar’. (",
                "C": "a indeterminação do sujeito sentencial. (",
                "D": "a ênfase na ação denotada pelo verbo. (",
                "E": "a reflexividade na ação denotada pelo verbo. QUESTÃO 05"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. (",
            "alternativas": {
                "A": "inundação; novamente; figuras. (",
                "B": "divindades; inscrições; pesquisadores. (",
                "C": "astronômicas; invisível; egípcias. (",
                "D": "particularidades; especialistas; diferentes. (",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: (",
            "alternativas": {
                "A": "“marco do projeto”. (",
                "B": "“o primeiro e talvez mais importante marco do projeto’. (",
                "C": "“o primeiro”. (",
                "D": "“o primeiro e talvez mais importante”. (",
                "E": "“projeto”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: (",
            "alternativas": {
                "A": "intrépido. (",
                "B": "insólito. (",
                "C": "insigne. (",
                "D": "incólume. (",
                "E": "ímpio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. (",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. (",
                "B": "Os membros concordaram em fazer uma nova votação. (",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. (",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. (",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. (",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” (",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” (",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” (",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.” MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? (",
            "alternativas": {
                "A": "2. (",
                "B": "3. (",
                "C": "4. (",
                "D": "5. (",
                "E": "6."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? (",
            "alternativas": {
                "A": "1 7%. (",
                "B": "1 7⋅10−2%. (",
                "C": "1 7⋅10−4%. (",
                "D": "1 7⋅102%. (",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? (",
            "alternativas": {
                "A": "Ana. (",
                "B": "Bianca. (",
                "C": "Carlos. (",
                "D": "Diego. (",
                "E": "Erick."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: (",
            "alternativas": {
                "A": "1 cm2. (",
                "B": "2 cm2. (",
                "C": "3 cm2. (",
                "D": "4 cm2. (",
                "E": "6 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? (",
            "alternativas": {
                "A": "33. (",
                "B": "55. (",
                "C": "66. (",
                "D": "25. (",
                "E": "11."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, p...",
            "alternativas": {
                "A": "Fontes. (",
                "B": "Caixas de texto. (",
                "C": "Marcadores simbólicos e numéricos. (",
                "D": "Parágrafos. (",
                "E": "Colunas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ...",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. (",
            "alternativas": {
                "A": "= MÁXIMO. (",
                "B": "= PROCV. (",
                "C": "= MÍNIMO. (",
                "D": "= SOMA. (",
                "E": "= MÉDIA."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del...",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "II e IV, apenas. (",
                "C": "I, II e V, apenas. (",
                "D": "Todas as afirmativas estão incorrtas. (",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. (",
            "alternativas": {
                "A": "= MÉDIA. (",
                "B": "= PROCV. (",
                "C": "= MÁXIMO. (",
                "D": "= MÍNIMO. (",
                "E": "= SOMA."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "do art. 2º da Lei nº 4.320/ 1964, recepcionado e normatizado pelo § 5º do art. 165 da Constituição Federal, determina que a LOA de cada ente federado deverá conter todas as receitas e despesas de todos os poderes, órgãos, entidades, fundos e fundações inst ituídas e mantidas pelo Poder Público. O texto, acima, se refere a qual Princípio Orçamentário? (",
            "alternativas": {
                "A": "Legalidade. (",
                "B": "Totalidade. (",
                "C": "Universalidade. (",
                "D": "Exclusividade. (",
                "E": "Orçamento Bruto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "É um livro principal (registra todos os fatos que alteram o patrimônio), sistemático (registra os fatos por contas, e não por ordem cronológica), obrigatório pela Legislação do IR (para aquelas entidades sujeitas à tributação do IR pelo Lucro Real) e facultativo pela Legislação Comercial. Cada página do Livro Razão representa uma conta. O texto, acima, apresenta a definição de qual Livro Contábil? (",
            "alternativas": {
                "A": "Livro Razão. (",
                "B": "Livro de Registro de Ações Nominativas. (",
                "C": "Livro de Transferência de Ações Nominativas. (",
                "D": "Livro de Registro de Partes Beneficiárias Nominativas. (",
                "E": "Livro Diário."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Os processos de escrituração contábil são os seguintes: I. Manual: a escrituração é feita à mão. II. Maquinizado ou semimecanizado: a escrituração é feita por meio de máquinas de escrever. III. Mecanizado: a escrituração é feita por meio de máquinas de escrituração. São máquinas específicas, destinadas a esse fim. IV. Computadorizado ou por processamento eletrônico: a escrituração é executada por meio de computadores. V. Digital: a escrituração é executada através da internet, utilizando sites e...",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "As demonstrações contábeis são, obrigatoriamente, elaboradas ao final de cada ano, ou seja, de cada exercício financeiro, e devem evidenciar o saldo atual e o saldo anterior das contas que as compõem, para fins de comparabilidade. Além disso, as demonstraç ões permitem a apuração de resultados, como o exemplo a seguir: O exemplo, acima, representa qual tipo de resultado das demonstrações contábeis: (",
            "alternativas": {
                "A": "Resultado Financeiro. (",
                "B": "Resultado Orçamentário. (",
                "C": "Resultado Patrimonial. (",
                "D": "Resultado Econômico. (",
                "E": "Resultado Líquido."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "São contas do ativo circulante, exceto a que se afirma em: (",
            "alternativas": {
                "A": "Caixa e Equivalente de Caixa. (",
                "B": "Créditos a Curto Prazo. (",
                "C": "Investimentos e Aplicações Temporárias a Curto Prazo. (",
                "D": "Imobilizado. (",
                "E": "Estoques."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "São subgrupos do passivo não circulante, exceto o que se afirma em: (",
            "alternativas": {
                "A": "Obrigações Trabalhistas, Previdenciárias e Assistenciais a Pagar em Longo Prazo. (",
                "B": "Provisões em Longo Prazo. (",
                "C": "Obrigações Fiscais em Longo Prazo. (",
                "D": "Fornecedores e Contas em Pagar em Longo Prazo. (",
                "E": "Obrigações de Repartições em Outros Entes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "O patrimônio líquido é entendido como o valor residual dos ativos depois de deduzidos todos os passivos. Subdivide -se, para fins de representação, em: I. Patrimônio Social e Capital Social. II. Reservas de Capital e Reserva de Lucros. III. Ajustes de Avaliação Patrimonial. IV. Resultados Dilapidados. V. Ações/Cotas em Tesouraria. Está INCORRETO, apenas, o item: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A receita, quanto ao impacto na situação patrimonial líquida, pode ser classificada em “efetiva” ou “não efetiva”. A definição de Receita Orçamentária Efetiva está, corretamente, apresentada na alternativa: (",
            "alternativas": {
                "A": "Aquela em que os ingressos de disponibilidade de recursos não foram precedidos de registro de reconhecimento do direito e não constituem obrigações correspondentes, decorrem de fatos modificativos. (",
                "B": "Aquela em que os ingressos de disponibilidades de recursos foram precedidos de registro do reconhecimento do direito ou constituem obrigações correspondentes, decorrem de fatos permutativos. (",
                "C": "Aquela em que os ingressos de disponibilidade de recursos não foram precedidos de registro de reconhecimento do direito e constituem obrigações correspondentes, decorrem de fatos modificativos. (",
                "D": "Aquela em que os ingressos de disponibilidades de recursos foram precedidos de registro do reconhecimento do direito e não constituem obrigações correspondentes, decorrem de fatos permutativos. (",
                "E": "Aquela em que os ingressos de disponibilidade de recursos foram precedidos de registro de reconhecimento do direito ou constituem obrigações correspondentes, decorrem de fatos modificativos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "São classificadas como Receitas de Capital, exceto o que se afirma em: (",
            "alternativas": {
                "A": "Operações de Crédito. (",
                "B": "Alienação de Bens. (",
                "C": "Receita Patrimonial. (",
                "D": "Transferências de Capital. (",
                "E": "Amortização de Empréstimos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "No processo orçamentário, a despesa orçamentária está dividida em duas etapas: planejamento e execução. O planejamento destina -se a definir as ações de análise governamentais que servirão de base para: I. a fixação da despesa orçamentária; II. o egresso financeiro de natureza orçamentária; III. a descentralização de créditos; IV. a programação orçamentária e financeira; e V. o processo de licitação e de contratação. Está INCORRETO somente o item: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Para melhor compreensão do processo orçamentário, podemos dividir a receita orçamentária em etapas, não sendo uma delas o que se afirma em: (",
            "alternativas": {
                "A": "Previsão. (",
                "B": "Lançamento. (",
                "C": "Arrecadação. (",
                "D": "Em liquidação. (",
                "E": "Recolhimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "É o desembolso financeiro ou a assunção de obrigação financeira que implica a redução do Patrimônio Líquido (decorre de fatos modificativos diminutivos). Em relação à despesa pública, o texto, acima, se refere à/aos: (",
            "alternativas": {
                "A": "Despesa efetiva. (",
                "B": "Despesa não efetiva. (",
                "C": "Dispêndios extraorçamentários. (",
                "D": "Despesa corrente. (",
                "E": "Despesa de capital. QUESTÃO 33 É o conjunto de ingressos financeiros de natureza orçamentária pertencente ao Estado e que será aplicado em despesas públicas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com o Manual de Procedimentos do Siconfi, somente os tipos de usuário abaixo podem efetuar o autocadastramento. Não sendo permitido a: (",
            "alternativas": {
                "A": "Chefes dos Poderes Executivo, Legislativo e Judiciário. (",
                "B": "Chefes do Ministério Público. (",
                "C": "Chefes de Órgão. (",
                "D": "Gestores. (",
                "E": "Estagiários."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Manual de Procedimentos do Siconfi, as declarações enviadas por meio do módulo “Declarações” e “MSC” seguem a estrutura do Manual de Contabilidade Aplicada ao Setor Público – MCASP e do Manual de Demonstrativos Fiscais – MDF. Existem quatro formas de elaborar uma declaração no módulo Declarações e MSC, logo, NÃO é uma delas o que se afirma em: (",
            "alternativas": {
                "A": "Carregando uma planilha. (",
                "B": "Carregando uma instância XBRL. (",
                "C": "Utilizando sistema, propriamente, desenvolvido para essa função. (",
                "D": "Preenchendo online. (",
                "E": "Carregando a matriz de saldos contábeis."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Segundo a Lei Federal n.º 14.230/2021 – Improbidade Administrativa, em seu Art. 10: Constitui ato de improbidade administrativa que causa lesão ao erário, exceto o que se afirma em: (",
            "alternativas": {
                "A": "Permitir ou facilitar a alienação, permuta ou locação de bem integrante do patrimônio de qualquer das entidades referidas no art. 1º desta lei, ou ainda a prestação de serviço por parte delas, por preço inferior ao de mercado. (",
                "B": "Perceber vantagem econômica para intermediar a liberação ou aplicação de verba pública de qualquer natureza. (",
                "C": "Ordenar ou permitir a realização de despesas não autorizadas em lei ou regulamento. (",
                "D": "Realizar operação financeira sem observância das normas legais e regulamentares ou aceitar garantia insuficiente ou inidônea. (",
                "E": "Permitir ou facilitar a aquisição, permuta ou locação de bem ou serviço por preço superior ao de mercado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Segundo a Lei Federal n.º 14.230/2021 – Improbidade Administrativa, em seu Art. 16, § 13: É vedada a decretação de indisponibilidade da quantia de até _____________ salários mínimos depositados em caderneta de poupança, em outras aplicações financeiras ou em conta corrente. Assinale a alternativa que preencha, corretamente, a lacuna, no texto, acima: (",
            "alternativas": {
                "A": "20 (vinte). (",
                "B": "30 (trinta). (",
                "C": "40 (quarenta). (",
                "D": "50 (cinquenta). (",
                "E": "60 (sessenta)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Segundo a Lei Complementar n.º 131/2009 – Lei da Transparência Pública, em seu Art. 73 -B: Fica estabelecidos o prazo para a adoção de sistema integrado de administração financeira e controle, que atenda a padrão mínimo de qualidade estabelecido pelo Poder Executivo da União e ao disposto no art. 48 -A, para a União, os Estados, o Distrito Federal e os Municípios com mais de 100.000 (cem mil) habitantes, de: (",
            "alternativas": {
                "A": "1 (um) ano. (",
                "B": "2 (dois) anos. (",
                "C": "3 (três) anos. (",
                "D": "4 (quatro) anos. (",
                "E": "5 (cinco) anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "O plano plurianual (PP",
            "alternativas": {
                "A": "é denominado de planejamento estratégico ______________ da administração pública brasileira, sendo elaborado para viger por quatro anos. O instrumento jurídico do PPA é a Lei do plano plurianual. Assinale a alternativa que preencha, corretamente, a lacuna, no texto, acima: (A) Curto prazo. (",
                "B": "Médio prazo. (",
                "C": "Longo prazo. (",
                "D": "Prazo imediato. (",
                "E": "Prazo indeterminado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Segundo a Lei Federal n.º 4.320/1964, em seu Artigo 105: O Balanço Patrimonial demonstrará, exceto: (",
            "alternativas": {
                "A": "O Passivo Permanente. (",
                "B": "O Ativo Financeiro. (",
                "C": "O Saldo Patrimonial. (",
                "D": "As Contas de Compensação. (",
                "E": "Os recebimentos e os pagamentos de natureza extraorçamentária."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto “Uma galinha”, de Clarice Lispector, se trata de: (",
            "alternativas": {
                "A": "um conto. (",
                "B": "um romance. (",
                "C": "uma dissertação. (",
                "D": "uma novela. (",
                "E": "uma fábula."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere os seguintes trechos: I. Nem ela própria contava consigo; II. a galinha tinha que decidir por si mesma os caminhos a tomar; III. Sua única vantagem é que ha via tantas galinhas que, morrendo uma, surgiria no mesmo instante outra tão igual como se fora a mesma. Os pronomes “consigo”, “si” e “sua” são, respectivamente: (",
            "alternativas": {
                "A": "I. pronome pessoal do caso oblíquo átono; II. pronome pessoal do caso oblíquo tônico; III. pronome possessivo. (",
                "B": "I. pronome pessoal do caso oblíquo átono; II. pronome pessoal do caso oblíquo átono; pronome pessoal do caso reto. (",
                "C": "I. pronome pessoal do caso reto; II. pronome pessoal do caso oblíquo tônico; III. pronome pessoal do caso oblíqu o tônico. (",
                "D": "I. pronome pessoal do caso oblíquo tônico; II. pronome pessoal do caso reto; III. pronome possessivo. (",
                "E": "I. pronome pessoal do caso oblíquo tônico ;"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “E, por mais ínfima que fosse a presa, o grito de conquista havia soado.” Neste contexto, a palavra “ínfima” poderia ser substituída, sem prejuízo de valor, por: (",
            "alternativas": {
                "A": "íntima. (",
                "B": "insignificante. (",
                "C": "efêmera. (",
                "D": "tímida. (",
                "E": "colossal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "O excerto “E então parecia tão livre. Estúpida, tímida e livre” se refere: (",
            "alternativas": {
                "A": "à menina. (",
                "B": "à mãe. (",
                "C": "à cozinheira. (",
                "D": "à galinha . (",
                "E": "à família."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o trecho “Até que um dia mataram -na, comeram -na e passaram -se anos.” Os elementos -na e -se, que ocorrem junto aos verbos, são, respectivamente: (",
            "alternativas": {
                "A": "pronome pessoal do caso oblíquo e partícula expletiva. (",
                "B": "pronome pessoal do caso reto e partícula expletiva. (",
                "C": "pronome pessoal do caso oblíquo e pronome reflexivo. (",
                "D": "pronome pessoal do caso reto e pronome reflexivo. (",
                "E": "pronome pessoal do caso oblíquo e índice de indeterminação do sujeito."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto “É verdade que não se poderia contar com ela para nada.” Em relação à classe gramatical, as palavras “que”, “não”, “com” e “nada” são, respectivamente: (",
            "alternativas": {
                "A": "preposição, advérbio, conjunção, pronome indefinido. (",
                "B": "conjunção, substantivo, conjunção, advérbio. (",
                "C": "conjunção, advérbio, preposição, pronome indefinido. (",
                "D": "preposição, substantivo, preposição, advérbio. (",
                "E": "conjunção, advérbio, conjunção, substantivo. Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No texto, ocorrem as palavras \"indiferença\" e \"inconsciente\". As palavras mencionadas têm em comum em seus processos de formação: (",
            "alternativas": {
                "A": "a inserção de um mesmo pref ixo. (",
                "B": "a inserção de um morfema de número. (",
                "C": "a inserção de um morfema de gênero. (",
                "D": "a inserção do mesmo sufixo. (",
                "E": "a derivação de um mesmo radical."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta uma oração subordinada adverbial com valor proporcion al. (",
            "alternativas": {
                "A": "Caso os relatórios sejam aprovados, passamos à próxima etapa. (",
                "B": "À medida que conversavam, chegavam a um consenso. (",
                "C": "Ela estava conformada com a situação, uma vez que o caso havia sido encerrado. (",
                "D": "Embora quisesse conquistar aquele objetivo, pouco se esforçava. (",
                "E": "Colocou tanto sabão em pó que a máquina de lavar transbordou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta todas as palavras grafadas corretamente quanto ao uso de hífen. (",
            "alternativas": {
                "A": "afro -descendente, pé -de-moleque, cor-de- rosa, euro -cêntrico. (",
                "B": "conta -gotas, anti -semita, ex -diretor, co - ordenador. (",
                "C": "erva -doce, cobra -d’água, afro -asiático, couve -flor. (",
                "D": "semi -árido; extra -curricular, retro -alimentar, socio -econômico, (",
                "E": "infra -axilar, anti -inflamatório, para -quedas , para-brisa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considere o trecho a seguir: “O padre de Assunção pediu ao frade um lenço de pano e um sapato de couro; este para o Dia de Reis, aquele para o dia de Santo Amaro.” Os pronomes “este” e “aquele” no trecho dado retomam, respectivame nte: (",
            "alternativas": {
                "A": "um sapato de couro, um lenço de pano. (",
                "B": "couro, pano. (",
                "C": "o padre de Assunção, o frade. (",
                "D": "um lenço de pano, um sapato de couro. (",
                "E": "o frade, o padre de Assunção. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A figura geométrica ilustrada a seguir representa a planta de um terreno plano de um bairro. É correto afirmar que a área do terreno, em m², é igual a: (",
            "alternativas": {
                "A": "1120. (",
                "B": "1205 . (",
                "C": "1271 . (",
                "D": "1296. (",
                "E": "1302."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "A raiz quadrada do cubo de um número X positivo é igual ao triplo deste número X. Logo, é correto afirmar que 150% de X é igual a: (",
            "alternativas": {
                "A": "9,00. (",
                "B": "10,50 . (",
                "C": "12,00. (",
                "D": "13,50 . (",
                "E": "15,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "A tabela a seguir apresentada as notas que 02 (dois) candidatos receberam em um concurso público. Candidato Disciplina Português Matemática Legislação A 15 6 7 B 7 11 8 Sabendo que os pesos de cada disciplina do concurso, ou seja, Português, Matemática e Legislação são respectivamente iguais a 3; 3 e 4, é correto afirmar que: (",
            "alternativas": {
                "A": "A média ponderada das notas do candidato A é 8,50. (",
                "B": "A média ponderada das notas do c andidato B é 9,00 . (",
                "C": "A média ponderada do candidato B é 10% maior que a do candidato A. (",
                "D": "A média ponderada das notas do c andidato A é 9,10 . (",
                "E": "A média ponderada das notas do candidato B é 8,70."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Sabendo que o volume de um prisma de base quadrada é igual a 54 cm³ e que a altura do prisma é igual ao dobro da raiz quadrada da área de sua base, é correto afirmar que cada lado da base quadrada do pr isma mede: (",
            "alternativas": {
                "A": "2,2 cm. (",
                "B": "2,6 cm . (",
                "C": "3,0 cm . (",
                "D": "3,6 cm. (",
                "E": "4,2 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Amélia e Bia são as únicas sócias em uma fábrica de cartões. Sabendo que o capital social da empresa é de R$ 37.000,00 e que o capital social de Amélia menos 2/3 do capital social de Bia é igual a R$ 0,00, pode -se afirmar que o capital social de Bia é de: (",
            "alternativas": {
                "A": "R$ 16.510,00. (",
                "B": "R$ 19.200,00 . (",
                "C": "R$ 22.200,00. (",
                "D": "R$ 23.100,00. (",
                "E": "R$ 23.420,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "As fórmulas do Excel são recursos funcionais que podem fornecer apoio aos usuários deste software, permitindo -lhes extrair o máximo de informações em uma planilha. Neste sentido, analise a fórmula a seguir e assinale a alternativa correta: =SOMA(A1:B1) (",
            "alternativas": {
                "A": "A função \"SOMA\" no Excel é uma ferramenta muito útil para tirar média entre valores em planilhas. (",
                "B": "A função \"SOMA\" no Excel é uma ferramenta para realizar pesquisas rápidas e automatizar tarefas no Excel. (",
                "C": "A função “SOMA” no Excel é uma ferramenta bastante flexível e pode ser utilizada para lidar com condições mais complexas. Ela é amplamente utilizada para tomada de decisão, filtragem de dados e automatização de tarefas no Excel. (",
                "D": "A função \"SOMA\" no Excel é uma ferramenta muito útil para fazer c ontas simples e é frequentemente usada em planilhas para somar valores de células ou grupos de células diferentes. (",
                "E": "A função \"SOMA\" no Excel é uma ferramenta que pode ser aplicada em uma variedade de situações, como procurar nomes em uma lista e retorna r informações associadas, encontrar preços de produtos em uma tabela de estoque, entre outras aplicações onde a busca e correspondência de dados são necessárias. Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "No MS -Word 2016 há diversos tipos de atalhos que ajudam na formatação, edição e alteração do texto. Neste sentido, assinale a alternativa que indique corretamente quais teclas que devem ser utilizadas como forma de atalho para copiar o conteúdo selecionado para a área de transferência. (",
            "alternativas": {
                "A": "CTRL + C. (",
                "B": "CTRL + B. (",
                "C": "CTRL + A. (",
                "D": "CTR L + Y. (",
                "E": "CTRL + Z."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Analise a imagem e indique qual programa do MS-Office 2016 ela representa. (",
            "alternativas": {
                "A": "Excel. (",
                "B": "Slide. (",
                "C": "PowerPoint. (",
                "D": "Paint. (",
                "E": "Windows."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Uma URL ( Uniform Resource Locator ) é um endereço único que identifica a localização de um recurso na internet. Ela é usada para acessar páginas da web, documentos, imagens, vídeos e outros tipos de conteúdo online. Uma URL é composta por vários elementos, sendo alguns deles: (",
            "alternativas": {
                "A": "Domínio; Dados de transferência; IP do computador. (",
                "B": "Domínio; Número de IP; ID de identificação. (",
                "C": "Caminho; Número de protocolo; ID de identificação. (",
                "D": "Protocolo; Caminho; Dados da transferência. (",
                "E": "Protocolo; Domínio; Caminho."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Analise do texto a seguir e assinale a alternativa que complete a lacuna de acordo com o conceito apresentado no trecho: “A ________ é uma funcionalidade do Windows que permite copiar e armazenar temporariamente informações, como texto, imagens ou arquivos, em um espaço reservado na memória do computador. Essas informações podem ser posteriormente coladas em outro local, como em um documento, programa ou campo de entrada de texto.” (",
            "alternativas": {
                "A": "Subpasta. (",
                "B": "Barra de pesquisa. (",
                "C": "Calculadora. (",
                "D": "Área de transferência. (",
                "E": "Pasta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "“Se os registros contábeis não forem mantidos separadamente, pode haver uma mistura de recursos e transações da empresa com os recursos e transações pessoais dos proprietários, o que tornaria difícil avaliar a situação financeira real da empresa.” A situação hipotética descrita revela inconsistência com relação ao princípio contábil: (",
            "alternativas": {
                "A": "da Segregação. (",
                "B": "da Entidade. (",
                "C": "da Oportunidade. (",
                "D": "da Atualização Monetária. (",
                "E": "da Prudência."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Com base na NBC TG - Estrutura Conceitual, emitida pelo Conselho Federal de Contabilidade (CFC), e que define os conceitos fundamentais da contabilidade no Brasil, assinale a alternativa que representa o principal objetivo da informação contábil, representada nas demonstrações contábeis: (",
            "alternativas": {
                "A": "Fornecer informações financeiras sobre a entidade que reporta que sejam úteis para investidores, credores por empréstimos e outros credores, existentes e potenciais, na tomada de decisões referente à oferta de recursos à entida de. (",
                "B": "Fornecer informações para as agências governamentais reguladoras da atividade da entidade. (",
                "C": "Fornecer informações para os fiscos federal, estadual e municipal, a fim de subsidiá -los com comprovações de que os tributos pagos são realmente devidos. (",
                "D": "Prestar contas apenas aos credores, quanto à utilização dos recursos fornecidos ou emprestados. (",
                "E": "Garantir aos níveis de gerência que as normas de controle interno implantadas estão em pleno funcionamento e são observadas por todos os colaboradores."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Ainda nos termos da NBC TG – Estrutura Conceitual, o _____________ reflete os efeitos de transações e outros eventos e circunstâncias sobre reivindicações e recursos econômicos da entidade que reporta nos períodos em que esses efeitos ocorrem, mesmo que os pagamentos e recebimentos à vista resultantes ocorram em período diferente. Assinale a alternativa que preenche corretamente a lacuna. (",
            "alternativas": {
                "A": "regime misto (",
                "B": "regime de base modificada (",
                "C": "regime de caixa (",
                "D": "regime de competência (",
                "E": "re gime financeiro"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Atenção! Dados para resolução das questões de número 24 a 26. Suponha que, ao final de 2022, a Cia. Carijó tenha bens e direitos no somatório de R$ 1.780.000,00, dos quais 30% são circulantes. O Passivo Exigível, por sua vez, r epresenta 45% do Ativo Total, e 25% das obrigações são exigíveis até o término do exercício seguinte. Nestas condições, é correto afirmar que o Ativo Não - Circulante e o Passivo Não -Circulante importam, respectivamente, em: (",
            "alternativas": {
                "A": "R$ 1.246.000,00 e R$ 801.000, 00. (",
                "B": "R$ 534.000,00 e R$ 600.750,00. (",
                "C": "R$ 534.000,00 e R$ 801.000,00. (",
                "D": "R$ 801.000,00 e R$ 1.246.000,00. (",
                "E": "R$ 1.246.000,00 e R$ 600.750,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "O valor do Patrimônio Líquido da Cia. Carijó em 31/12/2022 equivale a: (",
            "alternativas": {
                "A": "R$ 1.280.000,00. (",
                "B": "R$ 1.179.250,00. (",
                "C": "R$ 979.000,00. (",
                "D": "R$ 949.250,00. (",
                "E": "R$ 865.750,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "O Índice de Solvência Geral da Cia. Carijó ao final do exercício de 2022 era, aproximadamente, de: (",
            "alternativas": {
                "A": "1,97. (",
                "B": "2,12. (",
                "C": "2,22. (",
                "D": "2,36. (",
                "E": "2,45."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "A Canário Ltda. é uma empresa comercial atuante no ramo de revenda de artigos de couro. Sendo assim, assinale a alternativa que representa uma conta -contábil classificada no seu Passivo Exigível: (",
            "alternativas": {
                "A": "Ações em Tesouraria. (",
                "B": "Ajuste a Valor Presente de Vendas . (",
                "C": "Perdas Estimadas com Créditos de Liquidação Duvidosa. (",
                "D": "Encargos Financeiros a Transcorrer. (",
                "E": "Juros Passivos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Em 01/04/2022 uma empresa do ramo industrial adquire uma máquina de corte de chapas para utilização em suas atividades. O preço do equipamento é de R$ 108.000,00, e a empresa deve arcar com frete de R$ 8.000,00 e imposto de importação de R$ 10.000,00. Para colocar o equipamento em condições de uso, foram gastos mais R$ 6.000,00 na adequação de instalações elétri cas. Em 01/06/2022 a máquina já estava em plenas condições de uso e foi colocada em operação. O manual do fabricante prevê que sua vida...",
            "alternativas": {
                "A": "R$ 90.000,00. (",
                "B": "R$ 80.000,00. (",
                "C": "R$ 132.000,00. (",
                "D": "R$ 84.000,00. (",
                "E": "R$ 122.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Ainda com base nas informações apresentadas na questão anterior, a conta de depreciação acumulada da máqu ina em 31/12/2022 evidenciará: (",
            "alternativas": {
                "A": "um saldo credor de R$ 3.000,00. (",
                "B": "um saldo credor de R$ 5.133,33. (",
                "C": "um devedor credor de R$ 3.111.11. (",
                "D": "um saldo credor de R$ 3.500,00. (",
                "E": "um saldo devedor de R$ 3.500,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Em 02/01/2022 uma empresa assi na uma apólice de seguro para cobertura de eventuais danos a suas instalações, pagando um prêmio total de R$ 6.400,00, parcelado em 8 vezes sem entrada, e com vigência de 12 meses a contar da assinatura. Desta feita, assinale a alternativa que representa a correta escrituração contábil do fato em 02/01/2022. (",
            "alternativas": {
                "A": "D – Despesas com Seguros 3.200,00 D – Seguros a Apropriar 3.200,00 C – Prêmios de Seguros a Pagar 6.400,00 (",
                "B": "D – Despesas com Seguros 6.400,00 C – Prêmios de Seguros a Pagar 6.400,00 (",
                "C": "D – Despesas com Seguros 800,00 C – Seguros a Apropriar 800,00 (",
                "D": "D – Despesas com Seguros 800,00 D – Seguros a Apropriar 5.600,00 C – Prêmios de Seguros a Pagar 6.400,00 (",
                "E": "D – Seguros a Apropriar 6.400,00"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Na termologia contábil de custos, o gasto que é realizado com base na sua vida útil, ou com o propósito de gerar benefícios econômicos futuros é conceituado como: (",
            "alternativas": {
                "A": "Aplicação. (",
                "B": "Despesa. (",
                "C": "Investimento. (",
                "D": "Custo. (",
                "E": "Ativo Circulante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A elaboração do Orçamento pelos entes federados deve obedecer a princípios previstos na Lei nº 4.320/1964. Um deles concebe que a Lei Orçamentária Anual conterá todas as receitas e todas as despesas de todos os órgãos e unidades, de todos os Poderes do ente federado. Trata -se do: (",
            "alternativas": {
                "A": "Princípio da Totalidade. (",
                "B": "Princípio do Orçamento Bruto. (",
                "C": "Princípio da Integridade. (",
                "D": "Princípio da Unidade. (",
                "E": "Princípio da Universalidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A despesa orçamentária está sujeita a diver sas classificações, cada qual com a finalidade de fornecer um tipo de informação sobre o gasto público. A classificação que tem por finalidade prover informação sobre o impacto do gasto na economia como um todo, segregando as despesas entre correntes e de capital, é denominada: (",
            "alternativas": {
                "A": "classificação funcional. (",
                "B": "classificação por fonte de recursos. (",
                "C": "classificação de resultado primário. (",
                "D": "classificação por categoria econômica. (",
                "E": "classificação institucional."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Suponha que, ao realizar trabalhos de auditoria de acordo com as Normas de Auditoria vigentes, o auditor chega à conclusão de que há distorções relevantes no Balanço Patrimonial de uma empresa. No entanto, tais distorções decorrem de erro de classificação de contas, não sendo, portanto, generalizadas para as demais demonstrações contábeis. Assim, de acordo com as Normas, sua opinião será do tipo: (",
            "alternativas": {
                "A": "modificada, com abstenção de opinião. (",
                "B": "modificada, com ressalvas. (",
                "C": "não modificada. (",
                "D": "modificada, com parecer adverso. (",
                "E": "mod ificada, sem ressalvas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Com fundamento nas disposições da Lei de Responsabilidade Fiscal (Lcp nº 101/2000), informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alternativa com a sequência correta. ( ) A criação de Despesa Obrigatória de Caráter Continuado deve ser compensada pela redução permanente de despesa ou pelo aumento permanente de receita. ( ) O Município que não instituir, prever e efetivamente arrecadar todos os tributos de sua competência fica vedado de receber recursos do Fundo de Par...",
            "alternativas": {
                "A": "V – F – F. (",
                "B": "F – V – F. (",
                "C": "V – F – V. (",
                "D": "V – V – F. (",
                "E": "F – V – V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A Lei Complementar nº 101/2000 estabelece normas de finanças públicas voltadas para a responsabilidade na gestão fiscal. Dentre elas, estipula limites para as Despesas com Pessoal dos entes federados, segregando -os em sublimites por Poder. Desta forma, as Despesas com Pessoal do Poder Executivo Municipal estão limitadas, em cada período de apuração, a: (",
            "alternativas": {
                "A": "55% da Receita Corrente. (",
                "B": "54% da Receita Corrente Líquida. (",
                "C": "54% da Receita Corrente. (",
                "D": "56% da Receita Corrente Líquida. (",
                "E": "60% da Receita Corrente Líquida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "O Plano de Contas Aplicado ao Setor Público (PCASP) foi desenvolvido pela STN para servir de instrumento de padronização de registros e consolidação das contas públicas. Ele é c omposto por: (",
            "alternativas": {
                "A": "quatro naturezas de informação, contendo oito classes de contas contábeis. (",
                "B": "três naturezas de informação, contendo seis classes de contas contábeis. (",
                "C": "três naturezas de informação, contendo oito classes de contas contábeis. (",
                "D": "quatro naturezas de informação, contendo seis classes de contas contábeis. (",
                "E": "três naturezas de informação, contendo cinco classes de contas contábeis."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Nos termos da Lei nº 4.320/1964, são demonstrações contábeis destinadas a evidenciar os resultados gerais do exercício, EXCETO: (",
            "alternativas": {
                "A": "a Demonstração das Variações Patrimoniais. (",
                "B": "o Balanço Financeiro. (",
                "C": "o Balanço Orçamentário. (",
                "D": "o Balanço Patrimonial. (",
                "E": "a Demonstração das Origens e Aplicações de"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Um dos principais in strumentos de transparência na gestão das finanças públicas foi criado pela LRF: o Relatório de Gestão Fiscal (RGF). Acerca do RGF, assinale a alternativa INCORRETA: (",
            "alternativas": {
                "A": "O Relatório conterá comparativo da Despesa Total com Pessoal em relação aos limites previstos na LRF. (",
                "B": "O documento será assinado, no mínimo, pelos Chefes dos Poderes e pelas autoridades responsáveis pela administração financeira e pelo controle interno. (",
                "C": "O RGF será acompanhado de demonstrativo relativo aos resultados primário e nomina l. (",
                "D": "O RGF tem um período de referência quadrimestral. (",
                "E": "O relatório será publicado até trinta dias após o encerramento do período a que corresponder, com amplo acesso ao público, inclusive por meio eletrônico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: (",
            "alternativas": {
                "A": "conectar orações. (",
                "B": "elidir o sujeito sentencial. (",
                "C": "introduzir novos referentes na sequência textual. (",
                "D": "retomar referentes anteriormente mencionados. (",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: (",
            "alternativas": {
                "A": "modo e intensidade. (",
                "B": "modo e proximidade. (",
                "C": "modo, intensidade e lugar. (",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatical, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. (",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: (",
            "alternativas": {
                "A": "a voz passiva. (",
                "B": "a regência pronominal do verbo ‘esperar’. (",
                "C": "a indeterminação do sujeito sentencial. (",
                "D": "a ênfase na ação denotada pelo verbo. (",
                "E": "a reflexividade na ação denotada pelo verbo. QUESTÃO 05"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. (",
            "alternativas": {
                "A": "inundação; novamente; figuras. (",
                "B": "divindades; inscrições; pesquisadores. (",
                "C": "astronômicas; invisível; egípcias. (",
                "D": "particularidades; especialistas; diferentes. (",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: (",
            "alternativas": {
                "A": "“marco do projeto”. (",
                "B": "“o primeiro e talvez mais importante marco do projeto’. (",
                "C": "“o primeiro”. (",
                "D": "“o primeiro e talvez mais importante”. (",
                "E": "“projeto”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: (",
            "alternativas": {
                "A": "intrépido. (",
                "B": "insólito. (",
                "C": "insigne. (",
                "D": "incólume. (",
                "E": "ímpio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. (",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. (",
                "B": "Os membros concordaram em fazer uma nova votação. (",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. (",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. (",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. (",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” (",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” (",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” (",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.” MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? (",
            "alternativas": {
                "A": "2. (",
                "B": "3. (",
                "C": "4. (",
                "D": "5. (",
                "E": "6."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? (",
            "alternativas": {
                "A": "1 7%. (",
                "B": "1 7⋅10−2%. (",
                "C": "1 7⋅10−4%. (",
                "D": "1 7⋅102%. (",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? (",
            "alternativas": {
                "A": "Ana. (",
                "B": "Bianca. (",
                "C": "Carlos. (",
                "D": "Diego. (",
                "E": "Erick."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: (",
            "alternativas": {
                "A": "1 cm2. (",
                "B": "2 cm2. (",
                "C": "3 cm2. (",
                "D": "4 cm2. (",
                "E": "6 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? (",
            "alternativas": {
                "A": "33. (",
                "B": "55. (",
                "C": "66. (",
                "D": "25. (",
                "E": "11."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, p...",
            "alternativas": {
                "A": "Fontes. (",
                "B": "Caixas de texto. (",
                "C": "Marcadores simbólicos e numéricos. (",
                "D": "Parágrafos. (",
                "E": "Colunas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ...",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. (",
            "alternativas": {
                "A": "= MÁXIMO. (",
                "B": "= PROCV. (",
                "C": "= MÍNIMO. (",
                "D": "= SOMA. (",
                "E": "= MÉDIA."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del...",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "II e IV, apenas. (",
                "C": "I, II e V, apenas. (",
                "D": "Todas as afirmativas estão incorrtas. (",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. (",
            "alternativas": {
                "A": "= MÉDIA. (",
                "B": "= PROCV. (",
                "C": "= MÁXIMO. (",
                "D": "= MÍNIMO. (",
                "E": "= SOMA."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "do art. 2º da Lei nº 4.320/ 1964, recepcionado e normatizado pelo § 5º do art. 165 da Constituição Federal, determina que a LOA de cada ente federado deverá conter todas as receitas e despesas de todos os poderes, órgãos, entidades, fundos e fundações inst ituídas e mantidas pelo Poder Público. O texto, acima, se refere a qual Princípio Orçamentário? (",
            "alternativas": {
                "A": "Legalidade. (",
                "B": "Totalidade. (",
                "C": "Universalidade. (",
                "D": "Exclusividade. (",
                "E": "Orçamento Bruto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "É um livro principal (registra todos os fatos que alteram o patrimônio), sistemático (registra os fatos por contas, e não por ordem cronológica), obrigatório pela Legislação do IR (para aquelas entidades sujeitas à tributação do IR pelo Lucro Real) e facultativo pela Legislação Comercial. Cada página do Livro Razão representa uma conta. O texto, acima, apresenta a definição de qual Livro Contábil? (",
            "alternativas": {
                "A": "Livro Razão. (",
                "B": "Livro de Registro de Ações Nominativas. (",
                "C": "Livro de Transferência de Ações Nominativas. (",
                "D": "Livro de Registro de Partes Beneficiárias Nominativas. (",
                "E": "Livro Diário."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Os processos de escrituração contábil são os seguintes: I. Manual: a escrituração é feita à mão. II. Maquinizado ou semimecanizado: a escrituração é feita por meio de máquinas de escrever. III. Mecanizado: a escrituração é feita por meio de máquinas de escrituração. São máquinas específicas, destinadas a esse fim. IV. Computadorizado ou por processamento eletrônico: a escrituração é executada por meio de computadores. V. Digital: a escrituração é executada através da internet, utilizando sites e...",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "As demonstrações contábeis são, obrigatoriamente, elaboradas ao final de cada ano, ou seja, de cada exercício financeiro, e devem evidenciar o saldo atual e o saldo anterior das contas que as compõem, para fins de comparabilidade. Além disso, as demonstraç ões permitem a apuração de resultados, como o exemplo a seguir: O exemplo, acima, representa qual tipo de resultado das demonstrações contábeis: (",
            "alternativas": {
                "A": "Resultado Financeiro. (",
                "B": "Resultado Orçamentário. (",
                "C": "Resultado Patrimonial. (",
                "D": "Resultado Econômico. (",
                "E": "Resultado Líquido."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "São contas do ativo circulante, exceto a que se afirma em: (",
            "alternativas": {
                "A": "Caixa e Equivalente de Caixa. (",
                "B": "Créditos a Curto Prazo. (",
                "C": "Investimentos e Aplicações Temporárias a Curto Prazo. (",
                "D": "Imobilizado. (",
                "E": "Estoques."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "São subgrupos do passivo não circulante, exceto o que se afirma em: (",
            "alternativas": {
                "A": "Obrigações Trabalhistas, Previdenciárias e Assistenciais a Pagar em Longo Prazo. (",
                "B": "Provisões em Longo Prazo. (",
                "C": "Obrigações Fiscais em Longo Prazo. (",
                "D": "Fornecedores e Contas em Pagar em Longo Prazo. (",
                "E": "Obrigações de Repartições em Outros Entes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "O patrimônio líquido é entendido como o valor residual dos ativos depois de deduzidos todos os passivos. Subdivide -se, para fins de representação, em: I. Patrimônio Social e Capital Social. II. Reservas de Capital e Reserva de Lucros. III. Ajustes de Avaliação Patrimonial. IV. Resultados Dilapidados. V. Ações/Cotas em Tesouraria. Está INCORRETO, apenas, o item: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A receita, quanto ao impacto na situação patrimonial líquida, pode ser classificada em “efetiva” ou “não efetiva”. A definição de Receita Orçamentária Efetiva está, corretamente, apresentada na alternativa: (",
            "alternativas": {
                "A": "Aquela em que os ingressos de disponibilidade de recursos não foram precedidos de registro de reconhecimento do direito e não constituem obrigações correspondentes, decorrem de fatos modificativos. (",
                "B": "Aquela em que os ingressos de disponibilidades de recursos foram precedidos de registro do reconhecimento do direito ou constituem obrigações correspondentes, decorrem de fatos permutativos. (",
                "C": "Aquela em que os ingressos de disponibilidade de recursos não foram precedidos de registro de reconhecimento do direito e constituem obrigações correspondentes, decorrem de fatos modificativos. (",
                "D": "Aquela em que os ingressos de disponibilidades de recursos foram precedidos de registro do reconhecimento do direito e não constituem obrigações correspondentes, decorrem de fatos permutativos. (",
                "E": "Aquela em que os ingressos de disponibilidade de recursos foram precedidos de registro de reconhecimento do direito ou constituem obrigações correspondentes, decorrem de fatos modificativos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "São classificadas como Receitas de Capital, exceto o que se afirma em: (",
            "alternativas": {
                "A": "Operações de Crédito. (",
                "B": "Alienação de Bens. (",
                "C": "Receita Patrimonial. (",
                "D": "Transferências de Capital. (",
                "E": "Amortização de Empréstimos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "No processo orçamentário, a despesa orçamentária está dividida em duas etapas: planejamento e execução. O planejamento destina -se a definir as ações de análise governamentais que servirão de base para: I. a fixação da despesa orçamentária; II. o egresso financeiro de natureza orçamentária; III. a descentralização de créditos; IV. a programação orçamentária e financeira; e V. o processo de licitação e de contratação. Está INCORRETO somente o item: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Para melhor compreensão do processo orçamentário, podemos dividir a receita orçamentária em etapas, não sendo uma delas o que se afirma em: (",
            "alternativas": {
                "A": "Previsão. (",
                "B": "Lançamento. (",
                "C": "Arrecadação. (",
                "D": "Em liquidação. (",
                "E": "Recolhimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "É o desembolso financeiro ou a assunção de obrigação financeira que implica a redução do Patrimônio Líquido (decorre de fatos modificativos diminutivos). Em relação à despesa pública, o texto, acima, se refere à/aos: (",
            "alternativas": {
                "A": "Despesa efetiva. (",
                "B": "Despesa não efetiva. (",
                "C": "Dispêndios extraorçamentários. (",
                "D": "Despesa corrente. (",
                "E": "Despesa de capital. QUESTÃO 33 É o conjunto de ingressos financeiros de natureza orçamentária pertencente ao Estado e que será aplicado em despesas públicas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com o Manual de Procedimentos do Siconfi, somente os tipos de usuário abaixo podem efetuar o autocadastramento. Não sendo permitido a: (",
            "alternativas": {
                "A": "Chefes dos Poderes Executivo, Legislativo e Judiciário. (",
                "B": "Chefes do Ministério Público. (",
                "C": "Chefes de Órgão. (",
                "D": "Gestores. (",
                "E": "Estagiários."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Manual de Procedimentos do Siconfi, as declarações enviadas por meio do módulo “Declarações” e “MSC” seguem a estrutura do Manual de Contabilidade Aplicada ao Setor Público – MCASP e do Manual de Demonstrativos Fiscais – MDF. Existem quatro formas de elaborar uma declaração no módulo Declarações e MSC, logo, NÃO é uma delas o que se afirma em: (",
            "alternativas": {
                "A": "Carregando uma planilha. (",
                "B": "Carregando uma instância XBRL. (",
                "C": "Utilizando sistema, propriamente, desenvolvido para essa função. (",
                "D": "Preenchendo online. (",
                "E": "Carregando a matriz de saldos contábeis."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Segundo a Lei Federal n.º 14.230/2021 – Improbidade Administrativa, em seu Art. 10: Constitui ato de improbidade administrativa que causa lesão ao erário, exceto o que se afirma em: (",
            "alternativas": {
                "A": "Permitir ou facilitar a alienação, permuta ou locação de bem integrante do patrimônio de qualquer das entidades referidas no art. 1º desta lei, ou ainda a prestação de serviço por parte delas, por preço inferior ao de mercado. (",
                "B": "Perceber vantagem econômica para intermediar a liberação ou aplicação de verba pública de qualquer natureza. (",
                "C": "Ordenar ou permitir a realização de despesas não autorizadas em lei ou regulamento. (",
                "D": "Realizar operação financeira sem observância das normas legais e regulamentares ou aceitar garantia insuficiente ou inidônea. (",
                "E": "Permitir ou facilitar a aquisição, permuta ou locação de bem ou serviço por preço superior ao de mercado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Segundo a Lei Federal n.º 14.230/2021 – Improbidade Administrativa, em seu Art. 16, § 13: É vedada a decretação de indisponibilidade da quantia de até _____________ salários mínimos depositados em caderneta de poupança, em outras aplicações financeiras ou em conta corrente. Assinale a alternativa que preencha, corretamente, a lacuna, no texto, acima: (",
            "alternativas": {
                "A": "20 (vinte). (",
                "B": "30 (trinta). (",
                "C": "40 (quarenta). (",
                "D": "50 (cinquenta). (",
                "E": "60 (sessenta)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Segundo a Lei Complementar n.º 131/2009 – Lei da Transparência Pública, em seu Art. 73 -B: Fica estabelecidos o prazo para a adoção de sistema integrado de administração financeira e controle, que atenda a padrão mínimo de qualidade estabelecido pelo Poder Executivo da União e ao disposto no art. 48 -A, para a União, os Estados, o Distrito Federal e os Municípios com mais de 100.000 (cem mil) habitantes, de: (",
            "alternativas": {
                "A": "1 (um) ano. (",
                "B": "2 (dois) anos. (",
                "C": "3 (três) anos. (",
                "D": "4 (quatro) anos. (",
                "E": "5 (cinco) anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "O plano plurianual (PP",
            "alternativas": {
                "A": "é denominado de planejamento estratégico ______________ da administração pública brasileira, sendo elaborado para viger por quatro anos. O instrumento jurídico do PPA é a Lei do plano plurianual. Assinale a alternativa que preencha, corretamente, a lacuna, no texto, acima: (A) Curto prazo. (",
                "B": "Médio prazo. (",
                "C": "Longo prazo. (",
                "D": "Prazo imediato. (",
                "E": "Prazo indeterminado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Segundo a Lei Federal n.º 4.320/1964, em seu Artigo 105: O Balanço Patrimonial demonstrará, exceto: (",
            "alternativas": {
                "A": "O Passivo Permanente. (",
                "B": "O Ativo Financeiro. (",
                "C": "O Saldo Patrimonial. (",
                "D": "As Contas de Compensação. (",
                "E": "Os recebimentos e os pagamentos de natureza extraorçamentária."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com a reportagem apresentada: (",
            "alternativas": {
                "A": "Joseph Lister deu continuidade nos estudos a respeito da pasteurização, que avançaram com o uso indispensável dos microscópios. (",
                "B": "As descobertas de Ignaz Semmelweis demonstraram a eficácia dos microscópios, até então ignorados por outros médicos. (",
                "C": "Os hábitos de higiene em hospitais eram mais comuns e praticados por médicos do que por enfermeiras. (",
                "D": "Até a primeira metade do século XIX, os hábitos de higiene adotados na revolução sanitária não eram amplamente difundidos. (",
                "E": "Os estudos de Joseph Lister demonstraram que ambientes cirúrgicos eram tão infectados quanto esgotos. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o último parágrafo do texto, conclui-se que: (",
            "alternativas": {
                "A": "O aumento da expectativa de vida se deu principalmente ao desenvolvimento de antivirais, antibióticos e vermífugos. (",
                "B": "A baixa expectativa de vida estava relacionada, ao menos em parte, às infecções adquiridas pela falta de higiene. (",
                "C": "O status quo da época admitia hábitos de higiene refinados, que superavam a expectativa dos profissionais da área da saúde. (",
                "D": "A revolução sanitária comprovou que a expectativa de vida está relacionada apenas aos hábitos de higiene da população. (",
                "E": "A popularização dos antissépticos à base de fenol contribuiu para o aumento da expectativa de vida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise o excerto a seguir e assinale a alternativa que apresenta uma reescritura correta, considerando-se o emprego da expressão “por quê”: “E algo o intrigava: as grávidas internadas na ala A contraíam mais infecções do que as que ficavam na ala B do hospital. Por quê? ” (",
            "alternativas": {
                "A": "Por quê as grávidas internadas na ala A contraíam mais infecções do que as que ficavam na ala B do hospital? Era algo que o intrigava. (",
                "B": "Algo que o intrigava era o porquê de as grávidas internadas na ala A contraírem mais infecções do que as que ficavam na ala B do hospital. (",
                "C": "Algo que o intrigava era porque as grávidas internadas na ala A contraíam mais infecções do que as que ficavam na ala B do hospital. (",
                "D": "O que o intrigava era por quê as grávidas internadas na ala A contraíam mais infecções do que as que ficavam na ala B do hospital. (",
                "E": "Porquê as grávidas internadas na ala A contraíam mais infecções do que as que ficavam na ala B do hospital era o que o intrigava."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A razão para o emprego das vírgulas anteposta e posposta ao trecho — um químico usado para tratar esgotos —, no excerto “ Em 1865, ele experimentou uma versão diluída do fenol , um químico usado para tratar esgotos , e a usou para higienizar mãos, equipamentos, feridas e curativos.”, é a mesma do emprego das vírgulas em: (",
            "alternativas": {
                "A": "Ela se ocupou de toda a parte prática do curso, e ele, das aulas teóricas. (",
                "B": "Os garotos eram brincalhões, bagunceiros, irritantes, mas alegravam a vila. (",
                "C": "Não vá embora hoje, meu bem, porque ainda tenho saudade. (",
                "D": "As férias em Quebec, província francesa no Canadá, eram sempre longas e em família. (",
                "E": "Magda, que estava chateada, isolou-se durante todo o dia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere os verbos I. começar e II. estudar, que ocorrem no excerto “[...] o cirurgião inglês Joseph Lister começou a estudar infecções em fraturas ósseas.” Classifique-os segundo as propriedades gramaticais descritas a seguir e assinale a alternativa que corresponda correta e respectivamente às suas classificações. (1) regular (2) irregular (3) abundante (4) não abundante (5) defectivo (6) não defectivo (",
            "alternativas": {
                "A": "I. (1), (4), (6); II. (1), (4), (6). (",
                "B": "I. (2), (4), (6); II. (2), (3), (6). (",
                "C": "I. (1), (3), (6); II. (1), (3), (6). (",
                "D": "I. (1), (4), (5); II. (1), (4), (5). (",
                "E": "I. (2), (3), (5); II. (2), (4), (5)."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise o emprego do vocábulo que nos excertos a seguir, retirados do texto, e assinale a alternativa em que este vocábulo é utilizado como conjunção subordinativa integrante. (",
            "alternativas": {
                "A": "Ignaz Semmelweis foi um dos pioneiros da revolução sanitária que tomou forma na segunda metade do século XIX. (",
                "B": "Lister percebeu que fraturas expostas infeccionavam mais do que as que não rasgavam a pele. (",
                "C": "O médico, então, procurou por desinfetantes que pudessem ser aplicados em humanos. (",
                "D": "Um salto que começou graças a sabonetes e antissépticos. (",
                "E": "A revolução sanitária é também mérito dos profissionais de saúde que desafiaram o status quo e implementaram métodos mais higiênicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise os elementos em destaque em cada uma das sentenças dadas a seguir. Assinale a alternativa em que o elemento destacado é um pronome demonstrativo. (",
            "alternativas": {
                "A": "O pôr do Sol durante o outono é maravilhoso. (",
                "B": "O rapaz, que se feriu para salvar a moça, está hospitalizado. (",
                "C": "Pediu que todos os voluntários fossem de manhã ao local de trabalho. (",
                "D": "O padrão de vida de agora não é mais o de antes. (",
                "E": "Tudo isso só pode ter ocorrido por falta de responsabilidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise os verbos em destaque nas sentenças a seguir. Aquele que se apresenta de forma impessoal é: (",
            "alternativas": {
                "A": "Houve momentos em que pensei em desistir. (",
                "B": "Os três garotos estavam correndo na quadra da escola. (",
                "C": "Proibiram a entrada de animais neste lugar. (",
                "D": "As provas seriam entregues hoje aos alunos. (",
                "E": "Naquela época, alugavam-se casas a preço de banana."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir quanto aos seus elementos mórficos. Dentre as palavras dadas, aquela que configura um caso de hibridismo é: (",
            "alternativas": {
                "A": "decímetro. (",
                "B": "arqueologia. (",
                "C": "escola. (",
                "D": "circense. (",
                "E": "hemograma."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir quanto à colocação pronominal: I. Ainda que seja difícil, ele contentar-se-á com a situação. II. Espera-se que tudo esteja resolvido até o casamento. III. Depois, os rapazes ajudaram-na a chegar até sua casa. IV. Corri para socorrê-lo. Considerando-se a norma-padrão gramatical, o pronome oblíquo átono poderia ocorrer também em próclise apenas em: (",
            "alternativas": {
                "A": "I e II. (",
                "B": "II e III. (",
                "C": "I e IV. (",
                "D": "II, III e IV. (",
                "E": "I, III e IV."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dois irmãos, André e Bruno, resolvem fazer uma competição de futebol de botão entre eles. Eles jogarão 50 partidas ao longo de alguns meses. Ambos os irmãos começam a primeira partida com zero pontos. Em cada partida o irmão vencedor acumula 3 pontos e o outro perde 2 pontos. No caso de empate, ambos ganham 1 ponto. Sabe-se que André ganhou 30% das partidas e empatou 20% das partidas. Nesta situação, no final da competição, qual será a pontuação de Bruno? (",
            "alternativas": {
                "A": "55. (",
                "B": "30. (",
                "C": "25. (",
                "D": "45. (",
                "E": "5."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um carro híbrido funciona tanto com gasolina quanto com bateria elétrica. Suponha que quando está utilizando a bateria, o consumo do carro é tal que ele percorre 100 km com 20 kWh de energia. Já quando o carro está utilizando gasolina, ele percorre 12 km com 1 litro de gasolina. Quantos quilômetros no total um carro poderá percorrer (utilizando-se uma forma de energia e depois a outra) sabendo-se que ele tem um tanque de gasolina de 50 litros e uma bateria com uma capacidade de armazenamento tot...",
            "alternativas": {
                "A": "875. (",
                "B": "825. (",
                "C": "975. (",
                "D": "1025. (",
                "E": "675."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Numa determinada empresa, o funcionário Alan trabalha presencialmente de segunda à sexta- feira. O funcionário Beto trabalha presencialmente em dias alternados (podendo ser também nos finais de semana). E o funcionário Carlos trabalha presencialmente a cada dois dias (isto é; vai um dia, e passa dois dias sem ir), também podendo ir aos finais de semana. Sabendo-se que numa sexta-feira os três funcionários foram simultaneamente de forma presencial, quantos dias se passarão até que eles se encontr...",
            "alternativas": {
                "A": "48. (",
                "B": "96. (",
                "C": "72. (",
                "D": "36. (",
                "E": "24."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe as seguintes afirmativas: I – Todo triângulo retângulo tem dois ângulos que são ambos menores que 90°. II – Num triângulo equilátero, todos os ângulos são retos, iguais a 90°. III – Num triângulo isóscele, um dos ângulos obrigatoriamente é maior que 90°. Estão corretas: (",
            "alternativas": {
                "A": "Apenas I. (",
                "B": "I e II. (",
                "C": "I e III. (",
                "D": "I, II e III. (",
                "E": "II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma pessoa recebeu uma herança e usará metade do valor para investir numa aplicação a juro simples de 2% ao mês. Em quantos meses o montante resultante da aplicação será igual ao dobro do valor da herança recebida? (",
            "alternativas": {
                "A": "175 meses. (",
                "B": "200 meses. (",
                "C": "150 meses. (",
                "D": "75 meses. (",
                "E": "125 meses."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Analise a imagem a seguir, presente no menu de configurações de Data e Hora do Sistema Operacional Windows e assinale a alternativa que faz referência a sua utilidade: Fonte: 1 Configurações Data e Hora S.O Windows (",
            "alternativas": {
                "A": "Definir local de acesso à Internet. (",
                "B": "Definir Fuso horário do computador. (",
                "C": "Definir o país para o Windows oferecer conteúdo local. (",
                "D": "Definir o idioma utilizado pelo usuário. (",
                "E": "Definir o idioma de vozes do computador."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Com relação aos comandos de teclado disponíveis no Sistema Operacional Windows, as teclas de atalho Ctrl + C são reconhecidas por facilitar qual das ações a seguir: (",
            "alternativas": {
                "A": "Excluir. (",
                "B": "Recortar. (",
                "C": "Copiar. (",
                "D": "Reorganizar. (",
                "E": "Compactar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word 2016 é uma plataforma que permite colaboração em tempo real, possibilitando que vários usuários trabalhem simultaneamente no mesmo documento. O ícone “Mostrar Comentários” do documento aberto está presente em qual das guias do programa: (",
            "alternativas": {
                "A": "Revisão. (",
                "B": "Atualizações. (",
                "C": "Compartilhamento. (",
                "D": "Redatores. (",
                "E": "Substituições."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Considerando os atalhos de teclado disponíveis no Microsoft Word 2016, qual será o resultado obtido ao selecionar um trecho do texto com o mouse e acionar o comando Ctrl + I. (",
            "alternativas": {
                "A": "Copiará o texto. (",
                "B": "Recortará o texto. (",
                "C": "Aplicará formatação negrito ao texto. (",
                "D": "Aplicará formatação sublinhado ao texto. (",
                "E": "Aplicará formatação itálico ao texto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Respeitando os principais conceitos ligados a Internet, analise as alternativas a seguir e assinale a opção que descreve a sigla de um serviço que possibilita da transferência de arquivos entre computadores: (",
            "alternativas": {
                "A": "TXT. (",
                "B": "ARQ. (",
                "C": "FTP. (",
                "D": "JAR. (",
                "E": "JPG."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Considere uma revendedora de mercadorias que apura seu imposto de renda com base no Lucro Presumido. Se a receita bruta dessa empresa em um determinado trimestre foi de R$ 500.000,00, qual será a base de cálculo do imposto de renda e do adicional para esse período? (",
            "alternativas": {
                "A": "R$ 45.000,00 (",
                "B": "R$ 50.000,00 (",
                "C": "R$ 40.000,00 (",
                "D": "R$ 60.000,00 (",
                "E": "R$ 30.000,00"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Diversos são os tributos que incidem sobre a receita das empresas. Alguns atingem a maior parte das empresas e das receitas por elas obtidas, independentemente do setor de atividade, como é o caso das contribuições para: (",
            "alternativas": {
                "A": "PASEP e PIS (",
                "B": "PIS e IPI (",
                "C": "PASEP e ISS (",
                "D": "PIS e PASEP (",
                "E": "COFINS e ICMS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Na administração de estoques, como são denominados os custos que ocorrem quando a empresa tem que zelar pelos estoques, mantê-los em segurança, fazer o controle das entradas e saídas, dispor de um espaço, de equipamentos de manuseio e de instalações adequadas, incluindo perdas, obsolescência, seguros etc.? (",
            "alternativas": {
                "A": "Custos de reposição dos estoques (",
                "B": "Custos de manutenção dos estoques (",
                "C": "Custos de aquisição dos estoques (",
                "D": "Custos de movimentação dos estoques (",
                "E": "Custos de armazenamento dos estoques"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Considere as informações sobre atos administrativos que devem ser contabilizados por meio das contas de compensação devido à sua relevância e potenciais efeitos futuros no patrimônio da empresa. Analise as afirmações a seguir, marque (V) para verdadeiro, (F) para falso e selecione a opção correta: (.) Remessas de bens a terceiros para industrialização e conserto devem ser contabilizadas por meio das contas de compensação. (.) Fianças a favor de terceiros, como a assinatura de um contrato de loca...",
            "alternativas": {
                "A": "V, V, F, F, V (",
                "B": "V, V, V, F, V (",
                "C": "F, F, V, V, F (",
                "D": "V, F, F, V, V (",
                "E": "V, F, V, F, V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Uma empresa realizou a correção monetária de seu balanço patrimonial para refletir a inflação acumulada no ano. Os valores corrigidos dos ativos em sete setores diferentes foram os seguintes (em milhões de reais): 12, 18, 25, 22, 15, 30, 27. Determine a mediana desses valores corrigidos. (",
            "alternativas": {
                "A": "18 milhões de reais (",
                "B": "22 milhões de reais (",
                "C": "24 milhões de reais (",
                "D": "25 milhões de reais (",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Em relação a Lei Federal n.º 14.133/2021, Indique “V” para verdadeiro e “F” para falso. Consideram-se: ( ) contratação por tarefa: regime de contratação de mão de obra para pequenos trabalhos por preço certo, com ou sem fornecimento de materiais; ( ) empreitada por preço unitário: contratação da execução da obra ou do serviço por preço certo de unidades determinadas; ( ) empreitada por preço global: contratação da execução da obra ou do serviço por preço certo e total; ( ) fornecimento e prestaç...",
            "alternativas": {
                "A": "F, V, F, V (",
                "B": "V, V, F, F (",
                "C": "F, F, V, V (",
                "D": "V, F, V, F (",
                "E": "V, V, V, F QUESTÃO 27"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Com base no Artigo 46 da Lei nº 14.133 de 01 de abril de 2021, identifique a alternativa incorreta sobre os regimes admitidos na execução indireta de obras e serviços de engenharia: (",
            "alternativas": {
                "A": "Empreitada por preço unitário (",
                "B": "Empreitada por preço global (",
                "C": "Empreitada integral (",
                "D": "Contratação por tarefa (",
                "E": "Contratação por administração direta"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Considerando as normas e procedimentos contábeis relacionados às disponibilidades das empresas, qual das seguintes alternativas não pode ser considerada como disponibilidade? (",
            "alternativas": {
                "A": "Numerários em mãos, incluindo os valores em trânsito entre filiais mediante depósitos, cheques ou ordens de pagamento, e saldos de contas bancárias utilizáveis sem restrições. (",
                "B": "Cheques à vista em posse da empresa. (",
                "C": "Aplicações realizadas em títulos negociáveis que possuem conversão instantânea. (",
                "D": "Numerários com restrição de uso, como limitações de qualquer natureza. (",
                "E": "Aplicações temporárias em ações de empresas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "São instrumentos de transparência da gestão fiscal, aos quais será dada ampla divulgação, inclusive em meios eletrônicos de acesso público: os planos, orçamentos e leis de diretrizes orçamentárias; as prestações de contas e o respectivo parecer prévio; o Relatório Resumido da Execução Orçamentária e o Relatório de Gestão Fiscal; e as versões simplificadas desses documentos. Com base na Lei Complementar n.º 131/2009, analise os itens abaixo e assinale a alternativa correta. A transparência será a...",
            "alternativas": {
                "A": "Apenas I e II estão corretos. (",
                "B": "Apenas I está correto. (",
                "C": "Apenas I e III estão incorretos. (",
                "D": "Apenas III está correto. (",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Uma empresa que vendeu mercadorias a um custo total de R$ 250.000,00 e que manteve um estoque médio de R$ 25.000,00 durante o período semestral, obteve um giro de estoque neste período em: (",
            "alternativas": {
                "A": "0,6 meses (",
                "B": "1,2 meses (",
                "C": "6 meses (",
                "D": "12 meses (",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Com relação às características tributárias no Brasil, avalie as seguintes afirmações: I - As Entidades sem Fins Lucrativos, não pagam o Imposto de Renda, pois são consideras isentas ou imunes. II - As Entidades imunes ao Imposto de Renda, são aquelas previstas na Constituição Federal que exercem atividade beneficente de assistência social e reconhecidas como de utilidade pública, exceto as APAE’s e os hospitais Santa Casa. III - Já para as demais empresas, as exigências tributárias são mais rígi...",
            "alternativas": {
                "A": "I e II apenas (",
                "B": "I e III apenas (",
                "C": "I apenas (",
                "D": "II apenas (",
                "E": "II e III apenas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Com base nas informações sobre depreciação do Ativo Imobilizado, assinale a alternativa correta: (",
            "alternativas": {
                "A": "O valor depreciável de um ativo é o seu custo de aquisição, enquanto o valor residual é o valor de mercado do ativo no final de sua vida útil. (",
                "B": "A vida útil de um ativo é o período de tempo durante o qual a entidade espera utilizar o ativo, enquanto o valor residual é o valor obtido com a venda do passivo antes de deduzir as despesas estimadas de venda. (",
                "C": "O valor residual de um ativo é o mesmo que seu valor depreciável, representando o custo de um ativo menos o valor estimado que a entidade obteria com a venda do ativo. (",
                "D": "A vida útil de um ativo é o número de unidades de produção ou de unidades semelhantes que a entidade espera obter pela utilização do ativo, enquanto o valor depreciável é o custo de um ativo ou outro valor que substitua o custo, menos o seu valor residual. (",
                "E": "O valor residual de um ativo é o custo de aquisição do ativo, enquanto a vida útil representa o período de tempo durante o qual a entidade espera obter receitas com a utilização do ativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Qual dos seguintes objetivos não é atribuído à Correção Monetária Integral (CMI)? (",
            "alternativas": {
                "A": "Correção das distorções ocasionadas por consequência dos preços altos. (",
                "B": "Aprimoramento da mensuração da situação da entidade através das demonstrações contábeis em moeda de poder aquisitivo constante. (",
                "C": "Manutenção dos efeitos da inflação sobre os itens patrimoniais. (",
                "D": "Restauração do poder de aquisição dos ativos das entidades. (",
                "E": "Controle direto sobre a inflação e definição dos índices inflacionários pelo Governo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Lei Federal n.º 14.230/2021, indique “V” para verdadeiro e “F” para falso , em seguida assinale a alternativa com a sequência correta. ( ) O mero exercício da função ou desempenho de competências públicas, sem comprovação de ato doloso com fim ilícito, não afasta a responsabilidade por ato de improbidade administrativa. ( ) configura improbidade a ação ou omissão decorrente de divergência interpretativa da lei, baseada em jurisprudência, ainda que não pacificada, mesmo que não ve...",
            "alternativas": {
                "A": "F, F, F (",
                "B": "V, V, F (",
                "C": "F, F, V (",
                "D": "V, F, V (",
                "E": "F, V, V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Leia. “É o principal instrumento de planejamento orçamentário de médio prazo do Governo Federal. Ele define as diretrizes, os objetivos e as metas da administração pública federal, contemplando as despesas de capital (como, por exemplo, os investimentos) e outras delas decorrentes, além daquelas relativas aos programas de duração continuada. É estabelecido por lei, com vigência de quatro anos. Ele se inicia no segundo ano de mandato de um presidente e se prolonga até o final do primeiro ano do m...",
            "alternativas": {
                "A": "Plano de Contas Públicas (",
                "B": "Plano Plurianual (PPA) (",
                "C": "Lei da Transparência Pública (",
                "D": "Lei Orçamentária Anual (LDO) (",
                "E": "AUDESP (Auditoria Eletrônica de Órgãos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Instrumento financeiro é qualquer contrato que dê origem a um ativo financeiro para a entidade e a um passivo financeiro ou instrumento patrimonial para outra entidade. São considerados ativos financeiros, exceto: (",
            "alternativas": {
                "A": "disponibilidades. (",
                "B": "direitos contratuais recebíveis em moeda ou em instrumentos financeiros de outra entidade. (",
                "C": "direitos contratuais de troca de resultados financeiros ( swaps ) ou instrumentos financeiros. (",
                "D": "títulos representativos de participação no patrimônio de outra entidade. (",
                "E": "uma obrigação contratual, quer seja pela entrega de caixa ou outro ativo financeiro a outrem ou pela troca de ativos financeiros ou passivos financeiros com outra entidade sob condições parcialmente desfavoráveis para a entidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Em um plano de contas do Ativo Circulante, investimentos e imobilizado está no grupo: (",
            "alternativas": {
                "A": "Ativo Circulante (",
                "B": "Exigível a longo prazo (",
                "C": "Patrimônio Líquido (",
                "D": "Permanente (",
                "E": "Realizável a longo prazo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Qual dos seguintes conceitos descreve a finalidade de possibilitar à empresa sua existência como uma entidade física, capaz de efetuar transações comerciais, econômicas e financeiras? (",
            "alternativas": {
                "A": "Patrimônio Líquido (",
                "B": "Ativo Circulante (",
                "C": "Capital Social (",
                "D": "Receita Bruta (",
                "E": "Nenhuma das altern ativas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM CONTABILIDADE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Uma empresa no setor mobiliário apresentou os seguintes dados para o cálculo da depreciação proporcional, que foi de: Dados: ▪ A aquisição foi em 05/02 do exercício atual, sendo colocados em operação no dia 25/05. ▪ Valor dos móveis adquiridos = R$ 80.000,00 ▪ Tempo de vida útil estimado em dez anos. ▪ Valor residual fixado em R$ 8.000,00 (",
            "alternativas": {
                "A": "R$ 2.400,00 (",
                "B": "R$ 4.800,00 (",
                "C": "R$ 3.000,00 (",
                "D": "R$ 4.200,00 (",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "E"
        }
    ]
}