{
    "TÉCNICO DE CONTABILIDADE": [
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a diferença na formação do diamante rosa em comparação com os demais tipos, que o torna um mineral raro, se dá em decorrência da: (",
            "alternativas": {
                "A": "menor intensidade de forças de calor e pressão. (",
                "B": "interação de carbono com boro. (",
                "C": "interação do carbono com enxofre. (",
                "D": "distorção em sua estrutura que altera características da luz refletida pelo diamante. (",
                "E": "interação do carbono com nitrogênio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora o continente que se tornaria a Austrália não tenha se dividido, a área onde Argyle está situada foi esticada”. No contexto em que ocorre, a oração iniciada pela conjunção “embora” exprime um sentido de: (",
            "alternativas": {
                "A": "adversidade. (",
                "B": "proporcionalidade. (",
                "C": "causalidade. (",
                "D": "condicionalidade. (",
                "E": "concessividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Em relação à coesão, no excerto “A pesquisa é interessante não só por dar mais pistas sobre a origem dos diamantes rosas, mas também por apontar possíveis condições para a exploração de novas minas.”, a expressão “não só… mas também” funciona como: (",
            "alternativas": {
                "A": "operador argumentativo de adição. (",
                "B": "operador argumentativo de oposição. (",
                "C": "operador argumentativo de explicação. (",
                "D": "operador argumentativo de proporção. (",
                "E": "operador argumentativo de conclusão. QUESTÃO 04 Considere as palavras I. supercontinente, II. pedrinhas e III. cientistas, que ocorrem no texto. Em relação aos processos de formação, aquela(s) que apresenta(m) prefixo derivacional é (são): (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essa é a nova hipótese para explicar como esses minerais – muito mais raros que diamantes comuns – se formaram na Austrália.” Quanto às classes gramaticais, as palavras “essa”, “hipótese”, “raros” e “se” classificam -se, respectivamente, como: (",
            "alternativas": {
                "A": "pronome relativo, substantivo, adjetivo e pronome reflexivo. (",
                "B": "pronome demonstrativo, adjetivo, adjetivo e pronome reflexivo. (",
                "C": "pronome demonstrativo, substantivo, adjetivo e pronome reflexivo. (",
                "D": "pronome demonstrativo, substantivo, substantivo e pronome reflexivo. (",
                "E": "pronome demonstrativo, substantivo, adjetivo e conjunção integrante. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP TÉCNICO DE CONTABILIDADE Página 4 de 13 QUESTÃO 06 Considere as seguintes sentenças, retiradas do texto: I. “Só uma minoria é destinada a joias (até porque nem todos têm as características necessárias para fazê-las)” II. “os pesquisadores descobriram que um grande depósito de diamantes rosa se formou há 1,3 bilhões de anos” Em relação à colocação dos pronomes oblíquos, nas sentenças dadas observa -se, respectivamente: (A) ênclise e próclise. (B) ênclise e ênclise. (C) próclise e ênclise. (D) próclise e mesóclise. (E) mesóclise e próclise."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Para que isso aconteça, ele tem que ser submetido a forças intensas de calor e pressão.” No contexto apresentado, ocorre(m) apenas pronome(s) do(s) tipo(s): (",
            "alternativas": {
                "A": "demonstrativo e pessoal. (",
                "B": "demonstrativo. (",
                "C": "pessoal. (",
                "D": "relativo. (",
                "E": "indefinido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Avistaram alguns homens conduzindo uma cáfila até o lago.” Nesse contexto, a palavra “cáfila” se refere a: (",
            "alternativas": {
                "A": "um grupo de lobos. (",
                "B": "um grupo de porcos. (",
                "C": "um grupo de camelos. (",
                "D": "um grupo de búfalos. (",
                "E": "um grupo de cabras. QUESTÃO 09 Assinale a alternativa em que a sentença apresenta apenas voz ativa. (A) O garoto foi atacado por dois cachorros. (B) Encontravam -se cinzas no chão após as festas. (C) O homem suicidou -se em sua própria casa. (D) Um gato foi resgatado na estrada. (E) Pedro e Maria deram uma festa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a palavra “que” atua como pronome interrogativo. (",
            "alternativas": {
                "A": "Que desânimo! (",
                "B": "Fiquei feliz que você veio. (",
                "C": "O que você fez ontem? (",
                "D": "Ele deduz que foi traído pela esposa. (",
                "E": "Não há perdão para o que você fez. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a seguinte sequência lógica numérica: 1 2,1,3 2,2,5 2,3,7 2,… Observando o padrão da sequência, podemos afirmar que o centésimo termo dessa sequência é: (",
            "alternativas": {
                "A": "101/2. (",
                "B": "99/2. (",
                "C": "51/2. (",
                "D": "100. (",
                "E": "50.Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP TÉCNICO DE CONTABILIDADE Página 5 de 13 QUESTÃO 12 O gráfico abaixo mostra a população e o número de domicílios ocupados por classe de densidade populacional Fonte: Adaptado do Censo Demográfico 2010 - IBGE Analisando o gráfico, quantos por cento dos domicílios ocupados estão situados em regiões cuja densidade populacional é superior a 5000 habitantes por quilômetro quadrado aproximadamente? (A) 21,0%. (B) 28,0%. (C) 27,5%. (D) 26,8%. (E) 38,9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Um químico misturou uma certa quantidade de cloro em água, mas por descuido esqueceu de anotar as respectivas quantidades das substâncias. Para não perder o seu trabalho, ele fez um experimento para determinar a proporção entre cloro e água, em volume, que encontrou ser 1/5. Além disso, ele sabe que o volume final da mistura é 1,2 litro. Quanto de cloro ele usou nesta mistura? (",
            "alternativas": {
                "A": "200 ml. (",
                "B": "400 ml. (",
                "C": "600 ml. (",
                "D": "800 ml. (",
                "E": "1000 ml. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP TÉCNICO DE CONTABILIDADE Página 6 de 13 QUESTÃO 14 Observe a seguinte sequência lógica figural: Conforme as correspondências abaixo, indique o elemento faltante (marcado com símbolo de interrogação): (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro tem 80 hectares de terra onde ele planta milho. Cada hectare ele consegue produzir 6 toneladas de milho, no qual ele ensaca em sacos de 60 kg, e vende a R$ 60,00 R$/saco. Qual o valor arrecadado numa colheita completa da sua plantação, em reais? (",
            "alternativas": {
                "A": "4,8 mil. (",
                "B": "48 mil. (",
                "C": "480 mil. (",
                "D": "4,8 milhões. (",
                "E": "48 milhões. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP TÉCNICO DE CONTABILIDADE Página 7 de 13 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode -se afirmar que o Outlook: I - Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. II - Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. III - Permite criar gráficos e visualizações de dados para representar informações de maneira mais compreensível. (",
            "alternativas": {
                "A": "Nenhuma das afirmativas estão corretas. (",
                "B": "I e III, apenas. (",
                "C": "II e III, apenas. (",
                "D": "I, apenas. (",
                "E": "II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "O Microsoft PowerPoint 2016 é um aplicativo usado para criar apresentações visuais. Ele permite criar slides que contêm texto, imagens, gráficos, vídeos e elementos interativos. Neste sentido, pode -se afirmar que o PowerPoint: (",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. (",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. (",
                "C": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação. (",
                "D": "Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local. (",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. QUESTÃO 18 O Microsoft Word 2016 é um software de processamento de texto amplamente utilizado para criar, editar e formatar documentos. Ele oferece uma ampla gama de ferramentas para formatar texto de maneira profissional e personalizada. Neste sentido, é incorreto afirmar que o Word: I – Permite inserir imagens, gráficos e outros elementos visuais nos documentos. II - O Word não oferece opções para criar listas numeradas ou com marcadores em um documento. III - Para justificar o texto no Word, é preciso imprimir o documento e, em seguida, alinhá -lo manualmente com uma régua. (A) Nenhuma das afirmativas estão incorretas. (B) I e II, apenas. (C) II e III, apenas. (D) I, apenas. (E) II, apenas. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP TÉCNICO DE CONTABILIDADE Página 8 de 13 QUESTÃO 19 Analise a imagem a seguir: Pode -se afirmar que o programa apresentado possui as seguintes funções, exceto: (A) Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. (B) Permite organizar dados em planilhas, que são compostas por células dispostas em linhas e colunas. (C) Pode classificar dados em ordem alfabética ou numérica e aplicar filtros para exibir apenas os dados que atendem a critérios específicos. (D) Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários. (E) Permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word 2016 oferece amplas opções de formatação de texto, incluindo formatação de fonte, alinhamento, espaçamento entre linhas, recuos e estilos de parágrafo, permitindo personalizar a aparência do documento. Neste sentido, pode -se afirmar que o Word: (",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. (",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. (",
                "C": "Possui recursos de revisão que facilitam a colaboração. Sendo possível adicionar comentários, fazer alterações e usar o controle de alterações para rastrear as edições. (",
                "D": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação. (",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Para resolução das questões de número 21 a 25, considere os dados a seguir. A Cia. Cristo Rei é revendedora de peças automotivas, e encerrou o exercício de 2022 com a seguinte composição patrimonial: Passivo Exigível .......... 500.000,00 Ativo Não -Circulante .. 400.000,00 Capitais Próprios ......... 25% do Pass. Exigível De acordo com os dados apresentados, é correto afirmar que o valor do Ativo Circulante em 31/12/2022 é de: (",
            "alternativas": {
                "A": "200.000,00. (",
                "B": "210.000,00. (",
                "C": "215.000,00. (",
                "D": "225.000,00. (",
                "E": "250.000,00. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP TÉCNICO DE CONTABILIDADE Página 9 de 13 QUESTÃO 22 Sabendo que 40% do Passivo Exigível são referentes a valores exigíveis após o término do exercício social subsequente, qual o valor do Índice de Liquidez Corrente da Cia. Cristo Rei em 31/12/2022? (A) 0,75. (B) 0,85. (C) 0,95. (D) 1,05. (E) 1,25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Sabendo que a empresa auferiu um Lucro Líquido de 25.000,00 no exercício de 2022, qual foi o retorno sobre o Patrimônio Líquido? (",
            "alternativas": {
                "A": "10%. (",
                "B": "15%. (",
                "C": "20%. (",
                "D": "25%. (",
                "E": "30%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa que indica o valor do Patrimônio Líquido da Cia. Cristo Rei no encerramento do exercício de 2022. (",
            "alternativas": {
                "A": "100.000,00. (",
                "B": "105.000,00. (",
                "C": "110.000,00. (",
                "D": "115.000,00. (",
                "E": "125.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "Assinale a alternativa que indica o nível de endividamento geral da Cia. Cristo Rei ao fim do exercício de 2022. (",
            "alternativas": {
                "A": "60%. (",
                "B": "80%. (",
                "C": "100%. (",
                "D": "110%. (",
                "E": "70%. QUESTÃO 26 Livro Contábil obrigatório para as entidades em geral, o qual deverá respeitar certas formalidades, tais como evidenciar a conta debitada e a creditada, o valor do lançamento e o histórico, além de apresentar os fatos contábeis em ordem cronológica. Trata -se do: (A) Livro Razão. (B) Livro Diário. (C) Livro Balancete. (D) Livro Registro. (E) Livro Caixa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "Com fundamento na NBC TSP – Estrutura Conceitual, do Conselho Federal de Contabilidade, assinale a alternativa INCORRETA com relação às definições dos elementos das demonstrações contábeis. (",
            "alternativas": {
                "A": "Ativo é um recurso controlado no presente pela entidade como resultado de evento passado. (",
                "B": "Receita corresponde a aumentos na situação patrimonial líquida da entidade não oriundos de contribuições dos proprietários. (",
                "C": "Passivo é uma obrigação presente, derivada de evento passado, cuja extinção deva resultar na saída de recursos da entidade. (",
                "D": "Para o efetivo exercício de controle sobre os recursos, é necessário que a entidade do Setor Público detenha a propriedade legal integral dos ativos. (",
                "E": "Passivos podem surgir de obrigações não legalmente vinculadas. Estas se diferenciam das obrigações legais, pois as partes a quem as obrigações dizem respeito não podem tomar ações legais para liquidá -las. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP TÉCNICO DE CONTABILIDADE Página 10 de 13 QUESTÃO 28 As apropriações mensais dos encargos com 13º salário e o terço constitucional de férias são decorrência direta do Princípio de Contabilidade: (A) da Continuidade. (B) da Entidade. (C) da Competência. (D) do Conservadorismo. (E) do Registro pelo Valor Original."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Atenção! Dados para resolução das questões de número 29 a 31. Considere que a empresa Luz do Mundo Ltda., que se dedica à produção de artigos em couro, registrou os seguintes custos durante o ano de 2022: Custos com mão de obra direta 15.000,00 Aquisição de caixas prontas 6.000,00 Aluguel do barracão da fábrica 5.000,00 Matéria -prima direta 18.000,00. Remuneração do diretor de fábrica 6.000,00 Serviços de manutenção das máquinas de produção 12.000,00 Depreciação dos ativos de produção 8.000,00 Os custos indiretos de fabricação da Luz do Mundo Ltda. em 2022 montam em: (",
            "alternativas": {
                "A": "26.000,00. (",
                "B": "31.000,00. (",
                "C": "35.000,00. (",
                "D": "20.000,00. (",
                "E": "44.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "Os custos primários de fabricação da Luz do Mundo Ltda. em 2021 somam: (",
            "alternativas": {
                "A": "33.000,00. (",
                "B": "35.000,00. (",
                "C": "21.000,00. (",
                "D": "41.000,00. (",
                "E": "25.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "Os custos de transformação incorridos pela Luz do Mundo Ltda. em 2022 equivalem a: (",
            "alternativas": {
                "A": "31.000,00. (",
                "B": "37.000,00. (",
                "C": "46.000,00. (",
                "D": "49.000,00. (",
                "E": "52.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Atualmente em vigor, a Lei nº 4.320/1964 estabelece normas gerais de Direito Financeiro. De acordo com o documento, informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alternativa com a sequência correta. ( ) A receita orçamentária poderá ser classificada nas seguintes categorias econômicas: Receitas Correntes, Receitas de Capital e Receitas Extraorçamentárias. ( ) Consagrando o Princípio do Orçamento Bruto, a lei prevê que todas as receitas e despesas constarão da Lei de Orçamento pelos seus totais, vedadas quaisquer deduções. ( ) A Lei de Orçamentos compreenderá todas as receitas, inclusive as de operações de crédito autorizadas em lei. (",
            "alternativas": {
                "A": "F – V – F. (",
                "B": "F – V – V. (",
                "C": "V – F – F. (",
                "D": "F – F – V. (",
                "E": "V – V – V. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP TÉCNICO DE CONTABILIDADE Página 11 de 13 QUESTÃO 33 Acerca do Relatório de Gestão Fiscal, informe se é verdadeiro (V) ou falso (F) para o que se afirma, com fundamento na Lei Complementar nº 101/2000, e assinale a alternativa com a sequência correta. ( ) É elaborado e divulgado de forma consolidada, abrangendo todos os Poderes do ente federativo, não sendo aceita a divulgação segregada por Poder. ( ) O descumprimento dos prazos estipulados para divulgação acarretará para o ente a perda do direito ao recebimento de transferências voluntárias e constitucionais. ( ) Em qualquer caso, a divulgação deste relatório deve ser quadrimestral, exceto no caso de municípios que apresentem dívida consolidada acima do limite legal, ocasião em que deverão publicá -lo com periodicidade bimestral. (A) V – F – F. (B) V – V – F. (C) F – V – V. (D) F – F – F. (E) F – F – V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "Consagrado pelo art. 2º da Lei no 4.320/1964, delimita o exercício financeiro orçamentário: período ao qual a previsão das receitas e a fixação das despesas registradas na LOA irão se referir. O enunciado está a se referir ao Princípio orçamentário: (",
            "alternativas": {
                "A": "da Unidade. (",
                "B": "da Anualidade. (",
                "C": "da Totalidade. (",
                "D": "da Exatidão. (",
                "E": "da Transparência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "Um dos pilares da Lei de Responsabilidade Fiscal é o estabelecimento de tetos para a Despesa Com Pessoal da União, dos Estados, do Distrito Federal e dos Municípios, baseados em percentuais da Receita Corrente Líquida, subdivididos entre os Poderes de cada esfera. Para os Municípios, os limites são, respectivamente, de ___ para o Poder Exe cutivo e ___ para o Poder Legislativo no período de apuração. Indique a opção que completa corretamente os espaços em branco acima. (",
            "alternativas": {
                "A": "44% / 6%. (",
                "B": "56% / 4%. (",
                "C": "52% / 8%. (",
                "D": "46% / 4%. (",
                "E": "54% / 6%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Sistema desenvolvido pelo Tesouro Nacional em parceria com o Serviço Federal de Processamento de Dados – SERPRO, cujo objetivo é se tornar o mais importante canal de intercâmbio de informações fiscais, contábeis e financeiras entre a União e os demais ente s da Federação. Substituiu o antigo sistema SISTN, propiciando à Federação uma eficiente ferramenta de recebimento de informações geradas pelas unidades federativas, com ganhos significativos de transparência pública. O enunciado se refere ao: (",
            "alternativas": {
                "A": "Sistema Integrado de Administração Financeira e Controle – SIAFIC. (",
                "B": "Sistema de Informações sobre Orçamentos Públicos em Educação – SIOPE. (",
                "C": "Sistema de Análise da Dívida Pública, Operações de Crédito e Garantias da União, Estados e Municípios – SADIPEM. (",
                "D": "Sistema de Informações Contábeis e Fiscais do Setor Público Brasileiro – SICONFI. (",
                "E": "Sistema de Informações sobre Orçamentos Públicos em Saúde – SIOPS. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP TÉCNICO DE CONTABILIDADE Página 12 de 13 QUESTÃO 3 7 Nos termos da Lei nº 4.320/1964, a despesa orçamentária é considerada realizada no momento: (A) da fixação. (B) da celebração do contrato. (C) do empenho. (D) da liquidação. (E) da ocorrência do fato gerador."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Com fundamento nas regras vigentes sobre o Plano de Contas Aplicado ao Setor Público (PCASP), julgue o que se afirma a seguir e assinale a alternativa correta. I. Atributos da conta contábil são características próprias que as distinguem de outras contas do plano de contas, seja por determinação legal, seja para fins gerenciais. II. O PCASP não atende as necessidades de informação específicas das Empresas Estatais Dependentes e dos Regimes Próprios de Previdência Social (RPPS). III. Ao empregar o PCASP, é imperativo seguir o princípio contábil das partidas dobradas. Consequentemente, ao encerrar o período financeiro, a soma dos débitos registrados nas contas das classes 1 e 3 deve ser igual ao montante dos créditos nas contas das classes 2 e 4. (",
            "alternativas": {
                "A": "Apenas I e III estão corretas. (",
                "B": "Apenas I e II estão corretas. (",
                "C": "Apenas II e III estão corretas. (",
                "D": "Apenas III está correta. (",
                "E": "Apenas I está correta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "De acordo com a Lei nº 8.429/1992 (atualizada pela Lei nº 14.230/2021), que dispõe sobre as sanções aplicáveis aos agentes públicos nos casos de enriquecimento ilícito no exercício de mandato, cargo, emprego ou função pública, e dá outras providências, assinale a alternativa correta: (",
            "alternativas": {
                "A": "A Lei nº 8.429/1992 não aborda casos de nepotismo no serviço público. (",
                "B": "O sucessor ou o herdeiro daquele que causar dano ao erário ou que se enriquecer ilicitamente estão sujeitos apenas à obrigação de repará -lo integralmente aos cofres públicos. (",
                "C": "A Lei de Improbidade Administrativa não se aplica a Pessoas Jurídicas de Direito Privado. (",
                "D": "As sanções previstas na Lei de Improbidade Administrativa incluem perda da função pública, suspensão dos direitos políticos e ressarcimento ao erário, entre outras. (",
                "E": "A Lei de Improbidade Administrativa se aplica apenas aos agentes públicos que ocupam cargos eletivos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE CONTABILIDADE",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "A classificação por fontes ou destinações de recursos (FR) visa reunir receitas sujeitas a normas legais de aplicação. Este método busca garantir que os montantes alocados por lei para propósitos específicos sejam empregados unicamente em despesas relacion adas a essas finalidades. Sob essa ótica, os recursos podem ser classificados em: (",
            "alternativas": {
                "A": "Regulamentados ou Desvinculados. (",
                "B": "Ordinários ou Atrelados. (",
                "C": "Originários ou Derivados. (",
                "D": "Livres ou Vinculados. (",
                "E": "Desvinculados ou Comprometidos. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP TÉCNICO DE CONTABILIDADE Página 13 de 13"
            },
            "resposta_correta": "D"
        }
    ]
}