{
    "TÉCNICO DE IMOBILIZAÇÕES": [
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir do que é exposto no texto, conclui -se que a língua materna:",
            "alternativas": {
                "A": "não tem qualquer relação com as áreas do cérebro associadas à linguagem e ao raciocínio cognitivo.",
                "B": "é responsável por moldar as conexões internas das áreas do cérebro associadas à linguagem.",
                "C": "é o único componente responsável por estabelecer a conectividade cerebral.",
                "D": "não é impactante o suficiente para moldar conexões cerebrais e afetar o raciocínio cognitivo.",
                "E": "é indiferente ao processo de aprendizagem, já que falantes nativos de línguas diferentes apresentam exatamente as mesmas conexões cerebrais. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE IMOBILIZAÇÕES Página 3 de 11 QUESTÃO 02 Considere as afirmativas a seguir: I. A conectividade mais forte entre os hemisférios esquerdo e direito explica por que os falantes nativos de árabe são capazes de fazer conexões entre ideias mais rápido que os falantes nativos de alemão. II. Tanto o árabe quanto o alemão apresentam complexidades próprias, que podem influenciar na conectividade cerebral de seus falantes nativos. III. As particularidades de uma língua materna podem afetar as regiões cerebrais associadas à linguagem. IV. A anatomia cerebral facilita conexões mais próximas no cérebro, que favorecem o aprendizado de alemão frente ao de árabe. O texto permite concluir apenas as afirmativas em: (A) I e IV. (B) II e III. (C) II e IV. (D) I e III. (E) II, III e IV. Considere o excerto a seguir para responder às questões 3 e 4: Em uma próxima análise, a equipe pretende investigar mudanças estruturais longitudinais no cérebro de adultos de língua árabe à medida que aprendem alemão ao longo de seis meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A locução em destaque no excerto apresentado é típica das orações subordinadas adverbiais que exprimem, em relação à oração principal à qual se relacionam, um valor:",
            "alternativas": {
                "A": "condicional.",
                "B": "concessivo.",
                "C": "temporal.",
                "D": "proporcional.",
                "E": "comparativo. QUESTÃO 04 Conforme a função que desempenha e sua composição interna, a classificação gramatical da locução “à medida que” é: (A) locução conjuntiva. (B) locução adverbial. (C) locução adjetiva. (D) locução prepositiva. (E) locução verbal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A expressão “ não apenas … mas também ”, que ocorre em “As imagens de alta resolução não apenas mostram a anatomia do cérebro, mas também permitem derivar a conectividade entre as áreas cerebrais (...)”, é empregada como um recurso de coesão sequencial, que imprime ao contexto em que ocorre o sentido de:",
            "alternativas": {
                "A": "adição.",
                "B": "restrição.",
                "C": "oposição.",
                "D": "alternância.",
                "E": "explicação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa que apresenta um termo sinônimo da palavra em destaque na seguinte oração: “A consciência política resulta na exprobração àqueles que se apoiam em falsas promessas.”",
            "alternativas": {
                "A": "validação.",
                "B": "apoio.",
                "C": "confiança.",
                "D": "censura.",
                "E": "encômio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto aos elementos em destaque: I. Candidatei -me ao conselho da universidade, já que ninguém se dispôs. II. Continuaremos batalhando em prol dos trabalhadores, não obstante as críticas e as sabotagens. III. O acampamento foi cancelado, porquanto os escoteiros se perderam na mata. IV. O evento será ao ar livre, contanto que não chova. A alternativa que apresenta elementos de sentidos e funções correspondentes, que substituem, correta e respectivamente, as expressões em destaque nas sentenças dadas é (em caso de encontro entre preposição e artigo ao substituir, considere que ocorre contração):",
            "alternativas": {
                "A": "I. uma vez que; II. porquanto; III. porque; IV. ainda que.",
                "B": "I. pois; II. a despeito de; III. porque; IV. a menos.",
                "C": "I. pois; II. apesar de; III. visto que; IV. desde que.",
                "D": "I. malgrado; II. desde que; III. embora; IV. desde que.",
                "E": "I. ainda que; II. porquanto; III. embora; IV. ainda que."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à classe gramatical das palavras que as compõem. Assinale a alternativa em que se verifica uma preposição acidental.",
            "alternativas": {
                "A": "Ainda não somos casados perante a lei.",
                "B": "As próprias colegas de time se posicionam contra ela.",
                "C": "O aluno não parou de conversar durante a aula.",
                "D": "Começou a organizar os preparativos de sua festa.",
                "E": "As chaves da casa estão sob o tapete da sala."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a estrutura das palavras a seguir e assinale a alternativa em que a palavra dada é formada pelo processo de derivação parassintética.",
            "alternativas": {
                "A": "clarividente.",
                "B": "amendoado.",
                "C": "intraocular.",
                "D": "esclarecer.",
                "E": "desenvolvimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O emprego do acento indicativo de crase está correto em:",
            "alternativas": {
                "A": "Qualquer atitude é desnecessária à essa altura do campeonato.",
                "B": "O garoto deu flores à ela.",
                "C": "Joana tem que ir à uma reunião de trabalho.",
                "D": "Não pude responder à sua mensagem antes.",
                "E": "Dedicou a sua vida à apresentações de teatro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um carro tem 4 rodas e uma moto tem 2 rodas. Sabe -se que em um pátio há 100 veículos, somente carros e motos. Adalberto contou o número de rodas dos veículos deste pátio e encontrou o valor de 336. Quantos carros tem no pátio?",
            "alternativas": {
                "A": "68.",
                "B": "32.",
                "C": "44.",
                "D": "96.",
                "E": "64."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe o trecho: “Aberta em 2021, a piscina mais funda do mundo tem 60 metros de profundidade e abriga até uma “cidade” subaquática. Com 14 milhões de litros de água e temperatura média de 30°C, a Deep Dive Dubai é certificada pelo Guinness World Records como ‘a piscina ma is profunda para o mergulho’ do mundo.” Fonte: CNN Brasil. Indique o valor do volume de água da piscina mencionada na unidade de metros cúbicos:",
            "alternativas": {
                "A": "140.",
                "B": "1.400.",
                "C": "14.000.",
                "D": "140.000.",
                "E": "1.400.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Pedro tem 5 filhos, sendo 4 deles maiores de 10 anos. Para todo filho maior de 10 anos, ele dá mensalmente uma mesada, no mesmo valor para todos. O 5° filho, que ainda não recebia a mesada, irá completar 10 anos em breve, e deverá receber uma mesada também . Porém, Pedro não quer aumentar o seu custo geral com a mesada dos filhos, e, portanto, o valor total atualmente pago será igualmente dividido entre os 5. Com isso, qual o decréscimo percentual sofrido no valor de cada filho que já recebia a mesada antes?",
            "alternativas": {
                "A": "15%.",
                "B": "20%.",
                "C": "25%.",
                "D": "12%.",
                "E": "18%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Júlio escreveu um livro à mão, resultando em 210 páginas. Quando ele estava redigitando o livro no computador, ele percebeu que a cada 5 páginas escritas à mão, equivale a 3 páginas digitadas. Nessas condições, quantas páginas digitadas terá o livro de Júl io?",
            "alternativas": {
                "A": "350.",
                "B": "126.",
                "C": "123.",
                "D": "35.",
                "E": "96."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica numérica: A sequência continua indefinidamente. Quantos caracteres ‘A’ serão utilizados para fazer o 11° elemento desta sequência?",
            "alternativas": {
                "A": "144.",
                "B": "121.",
                "C": "99.",
                "D": "169.",
                "E": "155. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considerando os aplicativos e programas presentes no Windows 7, qual dos executáveis a seguir é caracterizado por ser um processador de textos incluído na instalação desta versão do Windows:",
            "alternativas": {
                "A": "Mypone.",
                "B": "Getgo.",
                "C": "Wordpad.",
                "D": "Google Chrome.",
                "E": "Rclone."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7, desenvolvido pela Microsoft, é classificado como um:",
            "alternativas": {
                "A": "Sistema operacional.",
                "B": "Banco de dados.",
                "C": "Navegador da web.",
                "D": "Antivírus.",
                "E": "Gerenciador de e -mail."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "As teclas de atalho podem ser usadas para acessar rapidamente funções comuns do Windows 7. O comando presente ao clicar na tecla do logotipo do Windows é responsável por:",
            "alternativas": {
                "A": "Desligar o computador.",
                "B": "Abrir ou fechar o menu iniciar.",
                "C": "Minimizar todas as janelas abertas.",
                "D": "Mover uma janela de um monitor para outro.",
                "E": "Percorrer os gadgets."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para recordar um item selecionado no Windows 7 o usuário pode fazer uso da tecla de atalho:",
            "alternativas": {
                "A": "Ctrl + T.",
                "B": "Ctrl + R.",
                "C": "Ctrl + Y.",
                "D": "Ctrl + X",
                "E": "Alt + Enter."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observa a imagem a seguir, extraída do navegador Google Chrome, e assinale a alternativa que relaciona corretamente e respectivamente as funções das três primeiras opções ilustradas: Fonte: 1 Google Chrome",
            "alternativas": {
                "A": "Retroceder, avançar e recarregar a página.",
                "B": "Apagar, digitar e recarregar página.",
                "C": "Recarregar página, acessar histórico e atualização versão.",
                "D": "Recarregar página, avançar para próxima página e exclusão de versão.",
                "E": "Excluir histórico, armazenar dados e atualizar dados. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Durante a aplicação de um gesso circular no antebraço, determine qual das seguintes precauções é essencial para prevenir a síndrome compartimental:",
            "alternativas": {
                "A": "Aplicar o gesso somente na posição de pronação completa do antebraço.",
                "B": "Assegurar que o gesso esteja suficientemente apertado para imobilizar a articulação do cotovelo.",
                "C": "Envolver completamente o pulso e as articulações metacarpofalângicas, deixando os dedos livres para movimento.",
                "D": "Manter uma camada uniforme e sem dobras de acolchoamento sob o gesso, para evitar pressão irregular.",
                "E": "Realizar a imobilização com o membro em posição de máxima extensão para promover a cicatrização óssea."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Aponte qual técnica é mais indicada para a aplicação de gesso em um paciente com fratura de tornozelo, para permitir alguma mobilidade articular e reduzir o risco de atrofia muscular:",
            "alternativas": {
                "A": "Gesso tipo Robert -Jones, com imobilização completa do tornozelo e parte da perna.",
                "B": "Bota de gesso com articulação no tornozelo, permitindo flexão e extensão limitadas.",
                "C": "Gesso enfaixado circular completo, desde o pé até abaixo do joelho, sem articulações.",
                "D": "Gesso suspenso, com tração para alinhar a fratura sem imobilização direta do tornozelo.",
                "E": "Gesso em oito, envolvendo apenas a área do tornozelo, deixando livre a articulação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Ao aplicar um gesso longo para imobilização de uma fratura diafisária de fêmur em um adulto, qual dos seguintes aspectos é crucial para garantir a eficácia do tratamento e o conforto do paciente?",
            "alternativas": {
                "A": "Incluir tanto a articulação do quadril quanto a do joelho na imobilização, para garantir a estabilidade da fratura.",
                "B": "Deixar o joelho livre de imobilização para permitir a mobilidade e reduzir o risco de trombose venosa profunda.",
                "C": "Usar um apoio de peso na extremidade distal do gesso para facilitar a deambulação precoce.",
                "D": "Aplicar o gesso em uma posição que favoreça a flexão do joelho a 45 graus, para promover uma posição funcional.",
                "E": "Incluir a articulação do tornozelo na imobilização, garantindo uma distribuição uniforme da pressão ao longo do membro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Aponte qual dos seguintes materiais é mais indicado para imobilizações que requerem moldagem precisa ao contorno anatômico do paciente e rápida estabilização:",
            "alternativas": {
                "A": "Bandagem elástica adesiva.",
                "B": "Gesso ortopédico.",
                "C": "Tala de espuma.",
                "D": "Bandagem de crepe.",
                "E": "Fibra de vidro para imobilização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A técnica de bandagem ‘em oito’ é frequentemente utilizada para imobilizações de:",
            "alternativas": {
                "A": "Tornozelo.",
                "B": "Cotovelo.",
                "C": "Clavícula.",
                "D": "Pulso.",
                "E": "Joelho. QUESTÃO 26 Para a imobilização inicial de uma fratura de rádio distal, é o método mais recomendado: (A) Utilização de uma tala gessada volar. (B) Aplicação de uma bandagem compressiva elástica sem suporte rígido. (C) Imobilização com bandagem de crepe. (D) Uso de bandagem elástica adesiva diretamente sobre a fratura. (E) Imobilização com uma tala de espuma sem compressão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "É uma indicação correta para o uso de bandagens compressivas:",
            "alternativas": {
                "A": "Prevenção de edemas em membros imobilizados após fraturas.",
                "B": "Imobilização de fraturas de fêmur como tratamento definitivo.",
                "C": "Tratamento de queimaduras profundas por meio de compressão direta.",
                "D": "Aplicação em lesões de tecido mole sem proteção ou suporte adicional.",
                "E": "Uso como único método de tratamento para rupturas ligamentares."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Um paciente de 45 anos é vítima de um acidente automobilístico e apresenta fratura exposta de tíbia e fíbula. No local do acidente, a equipe médica realiza o controle do sangramento e a imobilização da perna. Em seguida, o paciente é transportado para o ho spital, onde é submetido a uma avaliação médica completa. Considerando a anatomia e a fisiologia do trauma, indique qual das alternativas a seguir indica a sequência CORRETA dos eventos fisiopatológicos que podem ocorrer no membro inferior lesionado após a imobilização:",
            "alternativas": {
                "A": "Redução da dor local, analgesia e diminuição da sensibilidade.",
                "B": "Diminuição da perfusão sanguínea local, isquemia tecidual e necrose.",
                "C": "Aumento da temperatura local, hiperemia e dor.",
                "D": "Vasodilatação local, aumento da permeabilidade capilar e formação de edema .",
                "E": "Aumento da contração muscular, espasmo e rigidez."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Um paciente de 60 anos é vítima de uma queda e apresenta uma fratura de coluna cervical. Ele é imobilizado no local do acidente e transportado para o hospital em uma prancha rígida. Durante o transporte, o técnico em imobilização precisa manter a cabeça do paciente alinhada com a coluna vertebral. Qual a importância de manter a coluna cervical alinhada em um paciente com fratura nessa região?",
            "alternativas": {
                "A": "Prevenir a dor e o desconforto do paciente.",
                "B": "Evitar a broncoaspiração e facilitar a respiração.",
                "C": "Diminuir o sangramento e evitar a formação de hematomas.",
                "D": "Facilitar o acesso à via aérea e permitir a administração de oxigênio.",
                "E": "Prevenir lesões neurológicas adicionais e preservar a função medular; QUESTÃO 3 0 Durante a realização de uma imobilização gessada em um paciente com fratura fechada de rádio distal, aponte qual das seguintes práticas é essencial para prevenir a síndrome do compartimento, uma complicação grave que pode ocorrer após a imobilização: (A) Aplicação de gesso com máxima compressão para imobilização rígida e prevenção de movimento do osso fraturado. (B) Elevação do membro afetado acima do nível do coração para facilitar o retorno venoso e reduzir o edema. (C) Utilização de água quente para umedecer o gesso, acelerando seu endurecimento e diminuindo o tempo de imobilização. (D) Realização de movimentos ativos frequentes com o membro imobilizado para promover a circulação sanguínea. (E) Inserção de barras metálicas dentro do gesso para aumentar a rigidez da imobilização e proteger a área fraturada."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Material de imobilização preferido para pacientes com fraturas que requerem ajustes frequentes devido ao inchaço inicial ou para permitir a observação da ferida:",
            "alternativas": {
                "A": "Gesso Paris tradicional devido à sua durabilidade e rigidez.",
                "B": "Fibra de vidro, pela sua rápida secagem e resistência.",
                "C": "Talas termoplásticas, que podem ser remodeladas com o uso de calor.",
                "D": "Bandagens elásticas, pela facilidade de aplicação e remoção.",
                "E": "Ataduras de crepe, para ajuste da compressão conforme necessário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Em um paciente com fratura de úmero imobilizado com uma tala, identifique qual dos seguintes sinais ou sintomas requer reavaliação imediata para evitar complicações como lesão nervosa ou síndrome do compartimento:",
            "alternativas": {
                "A": "Capacidade de mover os dedos livremente após a aplicação da tala.",
                "B": "Leve desconforto na área imobilizada que diminui com analgésicos.",
                "C": "Formigamento persistente ou perda de sensação nos dedos da mão afetada.",
                "D": "Redução da dor na área da fratura após a aplicação da tala.",
                "E": "Presença de leve edema no membro imobilizado no primeiro dia após a aplicação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Quando se realiza a imobilização de uma fratura de Colles, é a posição mais adequada do membro para garantir a correta alinhamento ósseo e minimizar o risco de complicações funcionais:",
            "alternativas": {
                "A": "Flexão de 90 graus no cotovelo, supinação do antebraço e flexão dorsal do punho.",
                "B": "Extensão leve no cotovelo, pronação do antebraço e flexão palmar do punho.",
                "C": "Flexão de 45 graus no cotovelo, posição neutra do antebraço e flexão dorsal do punho.",
                "D": "Cotovelo em extensão completa, supinação do antebraço e posição neutra do punho.",
                "E": "Cotovelo em flexão de 90 graus, antebraço em posição neutra e leve flexão palmar do punho."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Na preparação de um paciente para a imobilização devido a uma lesão de Lisfranc no pé, determine qual técnica de posicionamento é recomendada para assegurar a melhor recuperação e alinhamento ósseo:",
            "alternativas": {
                "A": "Posicionamento do pé em flexão plantar moderada.",
                "B": "Posicionamento do pé em flexão dorsal ligeira.",
                "C": "Posicionamento do pé em eversão.",
                "D": "Posicionamento do pé em inversão.",
                "E": "Alinhamento neutro do pé com imobilização incluindo os metatarsos. QUESTÃO 35 Considerando as técnicas de imobilização para lesões da coluna vertebral, é a abordagem correta para o posicionamento de um paciente com suspeita de fratura de C7: (A) Posicionamento em decúbito dorsal com um coxim sob os ombros para promover a extensão cervical. (B) Posicionamento em decúbito ventral para reduzir a pressão sobre a coluna vertebral. (C) Utilização de um colar cervical rígido, mantendo a coluna em posição neutra durante o transporte. (D) Elevação da cabeceira da maca em 30 graus para diminuir a pressão intracraniana. (E) Imobilização em posição de Trendelenburg para promover o fluxo sanguíneo cerebral."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "É a prática recomendada para o posicionamento de um paciente com fratura de fêmur proximal antes da aplicação de uma tração esquelética:",
            "alternativas": {
                "A": "Posicionar o paciente em decúbito dorsal com a perna afetada em rotação interna.",
                "B": "Elevar ligeiramente a perna afetada para reduzir a tensão sobre o local da fratura.",
                "C": "Posicionar o paciente em decúbito lateral, com a perna afetada para cima e levemente flexionada no quadril.",
                "D": "Manter a perna afetada em extensão completa e aplicar uma leve tração manual antes da fixação da tração esquelética.",
                "E": "Alinhar a perna afetada em uma posição neutra com suportes laterais para evitar movimentos indesejados."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "É primariamente responsável pela abdução do ombro e pode ser afetado em lesões do manguito rotador o músculo:",
            "alternativas": {
                "A": "Peitoral maior.",
                "B": "Deltoide.",
                "C": "Bíceps braquial.",
                "D": "Tríceps braquial.",
                "E": "Latíssimo do dorso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A articulação do cotovelo é formada pela interação de várias estruturas ósseas. Quais ossos estão diretamente envolvidos na formação dessa articulação?",
            "alternativas": {
                "A": "Rádio, ulna e úmero.",
                "B": "Escápula, clavícula e úmero.",
                "C": "Rádio, cúbito e escápula.",
                "D": "Úmero, escápula e cúbito.",
                "E": "Carpos, metacarpos e falanges."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Indique qual destas estruturas vertebrais contribui significativamente para a sustentação do peso corporal e está diretamente envolvida na absorção de choques e mobilidade da coluna lombar:",
            "alternativas": {
                "A": "Processos espinhosos.",
                "B": "Discos intervertebrais.",
                "C": "Processos articulares.",
                "D": "Corpos vertebrais.",
                "E": "Ligamentos longitudinais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE IMOBILIZAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O músculo _________ é considerado um dos principais estabilizadores da coluna lombar e sua fortificação é frequentemente enfatizada em programas de reabilitação para dor lombar. Completa corretamente a lacuna a alternativa:",
            "alternativas": {
                "A": "Quadrado lombar.",
                "B": "Iliopsoas.",
                "C": "Glúteo máximo.",
                "D": "Eretor espinal.",
                "E": "Transverso do abdome."
            },
            "resposta_correta": "A"
        }
    ]
}