{
    "TÉCNICO DE PROCESSAMENTO DE \nDADOS": [
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto “O clube”, de Luís Fernando Verissimo, o sentido cômico é construído em função da forma como os personagens se comportam em relação à comida. O excerto em que se pode depreender o clímax do texto é: ",
            "alternativas": {
                "A": "“― “Ai”. Denotando dor. Acho que está pegando fogo na minha calça. Qual seria o seu prato para a nossa próxima reunião?” ",
                "B": "“― O pior é morrer assim, queimado.” ",
                "C": "“― Você, quando fala em “flambé”, é “flambé” mesmo… Toda a mesa está em chamas.” ",
                "D": "“― Cuidado com esse fósforo. Não aproxime muito da… Olha aí, prendeu fogo na toalha.” ",
                "E": "“― Mas chega de recordações. Vamos ao prato de hoje.”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "No excerto “Muitos salivavam descontroladamente junto ao caixão.”, um dos personagens relembra o enterro de um dos membros do clube. Dado o comportamento dos membros em relação à comida, neste contexto, a ação de salivar junto ao caixão remete ao ato de: ",
            "alternativas": {
                "A": "lamentar. ",
                "B": "celebrar. ",
                "C": "confraternizar. ",
                "D": "louvar. ",
                "E": "saudar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “― Você não se lembra? Não há mais criados.” II. “― Ali se sentava o… Como era mesmo?” III. “― Se ao menos tivesse deixado a receita do molho…” Nas sentenças dadas, a palavra “se” atua como conjunção condicional apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Morreu aqui na mesa mesmo, com uma espinha de peixe atravessada na garganta.” No contexto em que ocorre, a palavra “atravessada” está em relação direta de concordância com: ",
            "alternativas": {
                "A": "“mesa”. ",
                "B": "“uma espinha de peixe”. ",
                "C": "“garganta”. ",
                "D": "“morreu”. ",
                "E": "“peixe”. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 4 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Cada lugar vazio corresponde a um membro do clube que se foi.” II. “Eu sei que a pergunta, a esta altura, é acadêmica, mas que conhaque era?” III. “― Acho que devíamos chamar alguém para…” IV. “Qual seria o seu prato para a nossa próxima reunião?” V. “― Cuidado com esse fósforo.” Nas sentenças dadas, observam-se diferentes tipos de pronomes. Aquela que apresenta apenas um pronome, sendo este do tipo demonstrativo, é a: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Sempre fomos incompreendidos.” II. “Pensamos em recorrer à Justiça, lembra?” Nas sentenças dadas, os verbos “ser” e “recorrer” apresentam, respectivamente, as regências: ",
            "alternativas": {
                "A": "de ligação e transitiva indireta. ",
                "B": "de ligação e transitiva direta. ",
                "C": "transitiva direta e transitiva indireta. ",
                "D": "transitiva direta e intransitiva. ",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Já perdi todos os meus apetites, menos o de comida.” Em relação às classes gramaticais, as palavras “já”, “meus”, “menos” e “comida” são, respectivamente: ",
            "alternativas": {
                "A": "substantivo, pronome possessivo, preposição e substantivo. ",
                "B": "advérbio, pronome possessivo, preposição e substantivo. ",
                "C": "advérbio, pronome pessoal, preposição e substantivo. ",
                "D": "advérbio, pronome possessivo, adjetivo e substantivo. ",
                "E": "advérbio, pronome possessivo, preposição e adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que uma das orações da sentença exprime sentido temporal. ",
            "alternativas": {
                "A": "Na falta de açúcar, use mel. ",
                "B": "Preciso de ajuda para preparar as provas. ",
                "C": "Ela queria ir a um restaurante, mas não tinha dinheiro. ",
                "D": "Depois da tempestade vem a calmaria. ",
                "E": "Estava com gripe, por isso não foi à aula."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a palavra apresenta erro de acentuação gráfica, de acordo com as regras do acordo ortográfico vigente. ",
            "alternativas": {
                "A": "júri. ",
                "B": "encobrí-la. ",
                "C": "táxi. ",
                "D": "caracóis. ",
                "E": "ímãs. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 5 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a sentença apresenta o verbo conjugado no modo subjuntivo. ",
            "alternativas": {
                "A": "Que Deus queira sempre a sua felicidade. ",
                "B": "És incisivo nas palavras. ",
                "C": "Você tem os olhos mais lindos do mundo. ",
                "D": "Avisei ao João sobre a confraternização da empresa. ",
                "E": "Não me mande mais mensagens. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Um ciclista colocou um conta-giros no pneu da sua bicicleta. Este dispositivo conta o número de giros que o pneu dá ao longo do trajeto. Num determinado passeio, o conta-giros marcou 10.000 giros. Qual a distância total percorrida pelo ciclista sabendo que o diâmetro do pneu tem 70 cm? Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "2,1 km. ",
                "B": "21 km. ",
                "C": "210 km. ",
                "D": "10,5 km. ",
                "E": "105 km."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Considere verdadeiras as seguintes afirmativas: • Há policiais que também são professores; • Todo perito também é policial. • Há professores que também são peritos. Com base nas alternativas, podemos afirmar que: ",
            "alternativas": {
                "A": "Todo policial também é perito. ",
                "B": "Todo o policial é perito e professor. ",
                "C": "Todos os professores que são peritos, também são policiais. ",
                "D": "Todos os policiais que são peritos também são professores. ",
                "E": "Todos os professores que são policiais também são peritos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "A tabela abaixo mostra a quantidade de calorias para determinados tipos de pães e seus respectivos pesos: Tipo Massa Calorias Pão de mel 50 g 123 Pão doce 72 g 186 Pão de queijo 100 g 248 Indique a ordem dos tipos de pães de acordo com a quantidade de caloria por grama, do menor para o maior: ",
            "alternativas": {
                "A": "Pão de mel, pão de queijo, pão doce. ",
                "B": "Pão doce, pão de mel, pão de queijo. ",
                "C": "Pão doce, pão de queijo, pão de mel. ",
                "D": "Pão de queijo, pão de mel, pão doce. ",
                "E": "Pão de mel, pão doce, pão de queijo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma lata de refrigerante tem 200 ml e utiliza 100 g de açúcar na sua composição. Suponha que este mesmo refrigerante será comercializado agora com 250 ml, mas manterá a quantidade de açúcar constante (100 g). Qual a variação percentual na quantidade de açúcar por litro da bebida? ",
            "alternativas": {
                "A": "Diminuição de 25%. ",
                "B": "Aumento de 25%. ",
                "C": "Diminuição de 20%. ",
                "D": "Aumento de 20%. ",
                "E": "Diminuição de 10%. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 6 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "Na academia, o professor de ginástica separou a turma em dois grupos, A e B, para fazerem um exercício de agachamento. Os integrantes do grupo A devem passar 30 segundos agachados e 30 segundos descansando. Já os integrantes do grupo B devem passar 40 segundos agachados e 40 segundos descansando. Em um dado instante, ambos os grupos estavam descansando e agacham simultaneamente. Após quantos minutos este mesmo evento acontecerá novamente? ",
            "alternativas": {
                "A": "1 minuto. ",
                "B": "2 minutos. ",
                "C": "3 minutos. ",
                "D": "4 minutos. ",
                "E": "5 minutos. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente a lacuna: “O conceito associado à ___________ de uma página se refere ao processo de gerar uma réplica tangível de uma página ou documento digital. Envolve a reprodução de texto, gráficos, imagens e outros componentes visuais presentes em um documento eletrônico, transformando-os em um formato físico, como papel, transparência ou etiquetas adesivas.” ",
            "alternativas": {
                "A": "Digitalização. ",
                "B": "Impressão. ",
                "C": "Importação. ",
                "D": "Digitação. ",
                "E": "Formatação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Acerca do procedimento de digitalizar/escanear um documento, analise as afirmativas a seguir: I - Digitalizar ou escanear um documento é o procedimento que converte uma cópia física de um documento, imagem ou objeto em uma versão digital. II - Durante o processo de digitalização, as informações presentes no documento físico são convertidas em dados digitais que podem ser armazenados, editados, compartilhados ou arquivados em um computador ou em um sistema de gerenciamento de documentos. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Analise as afirmativas a seguir: I - Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. II - Elemento de interface gráfica do usuário que exibe opções e comandos para realizar várias tarefas e acessar funcionalidades do sistema operacional e de aplicativos. III - Funcionalidade que permite copiar e armazenar temporariamente informações, como texto, imagens ou outros tipos de dados, para facilitar a sua tran...",
            "alternativas": {
                "A": "Menu, Atalho e Área de transferência. ",
                "B": "Atalho, Menu e Área de transferência. ",
                "C": "Atalho, Área de transferência e Menu. ",
                "D": "Menu, Área de transferência e Atalho. ",
                "E": "Área de transferência, Atalho e Menu. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 7 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microsoft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode-se afirmar que são ações comuns entre esses softawares: ( ) Copiar e colar conteúdos. ( ) Formatar texto. ( ) Inserir imagens e gráficos. ",
            "alternativas": {
                "A": "V, F, V. ",
                "B": "F, F, F. ",
                "C": "F, V, F. ",
                "D": "V, V, V. ",
                "E": "V, V, F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Acerca da função de impressão de um documento, é possível afirmar: I - É possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. II – Não é possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. III – É possível realizar a impressão apenas em formato retrato (vertical), determinando especificamente a direção ...",
            "alternativas": {
                "A": "V, F, V. ",
                "B": "V, F, F. ",
                "C": "V, V, F. ",
                "D": "V, V, V. ",
                "E": "F, V, F. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Você está encarregado de configurar um firewall em uma rede empresarial altamente sensível. Qual das seguintes opções NÃO é uma prática recomendada ao configurar regras de firewall? ",
            "alternativas": {
                "A": "Permitir todos os tráfegos de entrada e saída por padrão. ",
                "B": "Configurar regras específicas para permitir apenas o tráfego necessário. ",
                "C": "Implementar regras de negação para bloquear tráfego indesejado. ",
                "D": "Regularmente revisar e atualizar as regras do firewall. ",
                "E": "Usar autenticação forte para restringir o acesso administrativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Qual das seguintes opções é uma medida de segurança para evitar ataques de phishing por e- mail em uma organização? ",
            "alternativas": {
                "A": "Configurar um servidor de e-mail sem autenticação. ",
                "B": "Desativar o filtro de spam para garantir que nenhum e-mail seja bloqueado. ",
                "C": "Treinar os funcionários para identificar e relatar e-mails de phishing. ",
                "D": "Configurar uma regra para encaminhar todos os e-mails recebidos para um único endereço de e-mail. ",
                "E": "Permitir a execução automática de anexos em e-mails recebidos. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 8 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "Uma VPN (Virtual Private Network) é uma tecnologia que permite criar uma ___________ segura entre dispositivos remotos e uma rede corporativa ou a internet. Por meio dessa conexão, os dados são criptografados e protegidos, garantindo a confidencialidade e a integridade das informações. Assinale a alternativa que preenche a lacuna corretamente. ",
            "alternativas": {
                "A": "conexão pública ",
                "B": "conexão compartilhada ",
                "C": "conexão direta ",
                "D": "conexão anônima ",
                "E": "conexão privada"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Em um ambiente de backup corporativo, a escolha do método de backup a ser utilizado pode ter impactos significativos na eficiência e no desempenho do sistema. Qual das seguintes afirmações é CORRETA sobre métodos de backup? ",
            "alternativas": {
                "A": "O backup incremental cria cópias completas dos dados a cada execução. ",
                "B": "O backup diferencial armazena apenas as alterações desde o último backup completo. ",
                "C": "O backup espelhado é mais eficiente em termos de tempo de recuperação do que o backup incremental. ",
                "D": "O backup em fita magnética é a opção mais rápida para a recuperação de dados. ",
                "E": "O backup de imagem do sistema é adequado apenas para servidores Windows."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Durante a instalação de um software, você encontra um erro relacionado à falta de espaço em disco. Qual das seguintes alternativas não é uma medida adequada para resolver esse problema? ",
            "alternativas": {
                "A": "Excluir arquivos desnecessários ou temporários para liberar espaço em disco. ",
                "B": "Redefinir as configurações do sistema para os padrões de fábrica. ",
                "C": "Realizar uma análise de uso de disco para identificar arquivos grandes e desnecessários. ",
                "D": "Expandir a capacidade de armazenamento do disco rígido. ",
                "E": "Comprimir arquivos para economizar espaço em disco."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Qual é o padrão mais comumente usado para a terminação de cabos de rede em um painel de conexão de cabeamento estruturado? ",
            "alternativas": {
                "A": "RJ-45 ",
                "B": "RJ-11 ",
                "C": "LC-40 ",
                "D": "ST-55 ",
                "E": "SC-11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Em um sistema de cabeamento estruturado, qual dos seguintes padrões é amplamente reconhecido como um padrão internacional para a organização e especificação de cabos de rede? ",
            "alternativas": {
                "A": "IEEE 802.11 ",
                "B": "USB 3.0 ",
                "C": "Ethernet Gigabit ",
                "D": "ANSI/TIA-568 ",
                "E": "Bluetooth 5.0 Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 9 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "A topologia de rede em ____________ é caracterizada por todos os dispositivos conectados a um único cabo, compartilhando o mesmo meio de transmissão. Assinale a alternativa que preenche a lacuna corretamente. ",
            "alternativas": {
                "A": "estrela ",
                "B": "barramento ",
                "C": "anel ",
                "D": "malha ",
                "E": "ponto a ponto"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Associe o tipo de slot de expansão apropriado com sua descrição correspondente: I. PCI Express (PCIe) II. AGP (Accelerated Graphics Port) III. DIMM (Dual In-line Memory Module) IV. SATA (Serial Advanced Technology Attachment) ",
            "alternativas": {
                "A": "Slot utilizado para conectar placas de vídeo de alto desempenho. ",
                "B": "Slot usado para conectar placas de expansão de periféricos, como placas de som e placas de rede à placa-mãe do computador. ",
                "C": "Tipo de conector usado para conectar unidades de disco rígido e SSDs. ",
                "D": "Tipo de módulo de memória usado em computadores para aumentar a capacidade de RAM. A sequência correta é: (A) I-C, II-B, III-D, IV-A (B) I-A, II-B, III-C, IV-D (C) I-B, II-A, III-D, IV-C (D) I-D, II-A, III-C, IV-B ",
                "E": "I-C, II-A, III-B, IV-D"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Associe os tipos de dados às suas descrições corretas: (1) Inteiro (2) Ponto Flutuante (3) Caractere (4) Booleano ( ) Representa números reais, incluindo números decimais. ( ) Armazena valores verdadeiro ou falso. ( ) Utilizado para armazenar caracteres individuais. ( ) Armazena números inteiros sem parte fracionária. Assinale a alternativa que correlaciona correta e respectivamente os dados às suas descrições. ",
            "alternativas": {
                "A": "4 - 1 - 2 - 3 ",
                "B": "4 - 3 - 2 - 1 ",
                "C": "1 - 2 - 3 - 4 ",
                "D": "3 - 1 - 4 - 1 ",
                "E": "2 - 4 - 3 – 1"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "A unidade central de processamento (CPU) é o cérebro de um computador e é responsável por executar instruções e realizar cálculos. Ela é composta por três partes principais: a Unidade de Controle, a Unidade Lógica e ________. Assinale a alternativa que preenche a lacuna corretamente. ",
            "alternativas": {
                "A": "a Memória RAM ",
                "B": "o Barramento de Dados ",
                "C": "o Barramento de Endereços ",
                "D": "o Cache ",
                "E": "a Placa-mãe Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 10 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Associe os tipos de sistemas operacionais à sua descrição correspondente: 1 - Sistema Operacional de Tempo Real 2 - Sistema Operacional de Tempo Compartilhado (Multiprogramação) 3 - Sistema Operacional Monotarefa (Single- Tasking) 4 - Sistema Operacional Multitarefa (Multithreading) ",
            "alternativas": {
                "A": "Prioriza a execução de tarefas de acordo com seus prazos de conclusão. ",
                "B": "Permite a execução de várias tarefas simultaneamente. ",
                "C": "Executa uma única tarefa por vez e não permite a alternância entre tarefas. ",
                "D": "Divide o tempo de CPU entre várias tarefas, permitindo a alternância entre elas. (A) 1A, 2B, 3C, 4D (B) 1B, 2D, 3A, 4C (C) 1A, 2D, 3C, 4B (D) 1C, 2A, 3D, 4B ",
                "E": "1A, 2C, 3D, 4B"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Os __________ são dispositivos de entrada que permitem ao usuário interagir com um computador, enquanto os __________ são dispositivos de saída que fornecem informações ao usuário. Assinale a alternativa que preenche a lacuna corretamente. ",
            "alternativas": {
                "A": "teclados - monitores ",
                "B": "monitores - alto-falantes ",
                "C": "mouses - impressoras ",
                "D": "scanners - caixas de som ",
                "E": "trackpads - projetores"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Associe cada componente de um computador à sua descrição correspondente: (I) Responsável pelo armazenamento permanente de dados. (II) Dispositivo de entrada que permite a interação com o sistema. (III) Realiza cálculos e processamento de informações. (IV) Exibe informações visuais na tela. (V) Gerencia a memória e as operações de armazenamento. ",
            "alternativas": {
                "A": "I - Monitor, II - Mouse, III - Teclado, IV - Disco rígido, V - Processador ",
                "B": "I - Disco rígido, II - Teclado, III - Processador, IV - Monitor, V - Mouse ",
                "C": "I - Teclado, II - Monitor, III - Mouse, IV - Processador, V - Disco rígido ",
                "D": "I - Mouse, II - Teclado, III - Processador, IV - Monitor, V - Disco rígido ",
                "E": "I - Processador, II - Monitor, III - Disco rígido, IV - Teclado, V – Mouse"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "Para melhorar a segurança de uma rede sem fio, qual das seguintes opções é a mais segura para autenticação de dispositivos? ",
            "alternativas": {
                "A": "WEP ",
                "B": "WPA ",
                "C": "WPA2 ",
                "D": "WPS ",
                "E": "MAC Filtering Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 11 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Associe o tipo de sistema de arquivos à sua descrição: 1 - NTFS 2 - ext4 3 - FAT32 4 - HFS+ ( ) Sistema de arquivos comum em sistemas Linux, conhecido por sua confiabilidade e desempenho. ( ) Sistema de arquivos amplamente utilizado em sistemas Windows, suportando permissões de arquivo e criptografia. ( ) Sistema de arquivos utilizado em sistemas macOS, oferecendo suporte a metadados avançados. ( ) Sistema de arquivos usado em dispositivos USB e cartões de memória, compatível com vários sistemas...",
            "alternativas": {
                "A": "4 - 1 - 3 - 2 ",
                "B": "2 - 1 - 3 - 4 ",
                "C": "3 - 1 - 2 - 4 ",
                "D": "1 - 4 - 3 - 2 ",
                "E": "2 - 1 - 4 – 3"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Associe cada medida de segurança à sua descrição correta em relação ao uso de software de suporte remoto. Medidas de Segurança: 1 - Autenticação de dois fatores 2 - Atualizações regulares do software 3 - Controle de acesso baseado em função 4 - Monitoramento de atividades suspeitas 5 - Criptografia de ponta a ponta Descrições: ( ) Evita que invasores explorem vulnerabilidades conhecidas no software. ( ) Garante que apenas as pessoas autorizadas tenham acesso aos recursos apropriados. ( ) Protege...",
            "alternativas": {
                "A": "2 - 3 - 5 - 4 - 1 ",
                "B": "5 - 4 - 1 - 2 - 3 ",
                "C": "4 - 3 - 5 - 1 - 2 ",
                "D": "1 - 5 - 2 - 4 - 3 ",
                "E": "3 - 4 - 5 - 2 – 1 Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 12 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Associe corretamente os protocolos de comunicação à porta TCP/IP correspondente: 1 - HTTP 2 - FTP 3 - SSH 4 - SMTP 5 – DNS ( ) Porta 21 ( ) Porta 22 ( ) Porta 25 ( ) Porta 53 ( ) Porta 80 A associação correta é: ",
            "alternativas": {
                "A": "5 - 2 - 4 - 1 - 3 ",
                "B": "3 - 5 - 2 - 4 - 1 ",
                "C": "4 - 3 - 5 - 1 - 2 ",
                "D": "2 - 3 - 4 - 5 - 1 ",
                "E": "2 - 3 - 5 - 4 – 1"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Qual dos seguintes servidores é responsável por armazenar e gerenciar informações de diretório, como nomes de usuários e senhas em uma rede corporativa? ",
            "alternativas": {
                "A": "Servidor DNS ",
                "B": "Servidor DHCP ",
                "C": "Servidor LDAP ",
                "D": "Servidor SNMP ",
                "E": "Servidor HTTP"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Qual é o principal objetivo da técnica de \"Bayesian Filtering\" no combate ao spam? ",
            "alternativas": {
                "A": "Aderir e-mails de remetentes desconhecidos. ",
                "B": "Filtrar e-mails com base em palavras-chave. ",
                "C": "Avaliar a probabilidade de um e-mail ser spam com base em padrões anteriores. ",
                "D": "Preservar a confidencialidade e a segurança do conteúdo, com esse fim todos os e-mails recebidos são criptografados. ",
                "E": "Classificar automaticamente e-mails suspeitos como prioritários ou de destaque. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 13 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto “O clube”, de Luís Fernando Verissimo, o sentido cômico é construído em função da forma como os personagens se comportam em relação à comida. O excerto em que se pode depreender o clímax do texto é: ",
            "alternativas": {
                "A": "“― “Ai”. Denotando dor. Acho que está pegando fogo na minha calça. Qual seria o seu prato para a nossa próxima reunião?” ",
                "B": "“― O pior é morrer assim, queimado.” ",
                "C": "“― Você, quando fala em “flambé”, é “flambé” mesmo… Toda a mesa está em chamas.” ",
                "D": "“― Cuidado com esse fósforo. Não aproxime muito da… Olha aí, prendeu fogo na toalha.” ",
                "E": "“― Mas chega de recordações. Vamos ao prato de hoje.”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "No excerto “Muitos salivavam descontroladamente junto ao caixão.”, um dos personagens relembra o enterro de um dos membros do clube. Dado o comportamento dos membros em relação à comida, neste contexto, a ação de salivar junto ao caixão remete ao ato de: ",
            "alternativas": {
                "A": "lamentar. ",
                "B": "celebrar. ",
                "C": "confraternizar. ",
                "D": "louvar. ",
                "E": "saudar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “― Você não se lembra? Não há mais criados.” II. “― Ali se sentava o… Como era mesmo?” III. “― Se ao menos tivesse deixado a receita do molho…” Nas sentenças dadas, a palavra “se” atua como conjunção condicional apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Morreu aqui na mesa mesmo, com uma espinha de peixe atravessada na garganta.” No contexto em que ocorre, a palavra “atravessada” está em relação direta de concordância com: ",
            "alternativas": {
                "A": "“mesa”. ",
                "B": "“uma espinha de peixe”. ",
                "C": "“garganta”. ",
                "D": "“morreu”. ",
                "E": "“peixe”. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 4 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Cada lugar vazio corresponde a um membro do clube que se foi.” II. “Eu sei que a pergunta, a esta altura, é acadêmica, mas que conhaque era?” III. “― Acho que devíamos chamar alguém para…” IV. “Qual seria o seu prato para a nossa próxima reunião?” V. “― Cuidado com esse fósforo.” Nas sentenças dadas, observam-se diferentes tipos de pronomes. Aquela que apresenta apenas um pronome, sendo este do tipo demonstrativo, é a: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Sempre fomos incompreendidos.” II. “Pensamos em recorrer à Justiça, lembra?” Nas sentenças dadas, os verbos “ser” e “recorrer” apresentam, respectivamente, as regências: ",
            "alternativas": {
                "A": "de ligação e transitiva indireta. ",
                "B": "de ligação e transitiva direta. ",
                "C": "transitiva direta e transitiva indireta. ",
                "D": "transitiva direta e intransitiva. ",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Já perdi todos os meus apetites, menos o de comida.” Em relação às classes gramaticais, as palavras “já”, “meus”, “menos” e “comida” são, respectivamente: ",
            "alternativas": {
                "A": "substantivo, pronome possessivo, preposição e substantivo. ",
                "B": "advérbio, pronome possessivo, preposição e substantivo. ",
                "C": "advérbio, pronome pessoal, preposição e substantivo. ",
                "D": "advérbio, pronome possessivo, adjetivo e substantivo. ",
                "E": "advérbio, pronome possessivo, preposição e adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que uma das orações da sentença exprime sentido temporal. ",
            "alternativas": {
                "A": "Na falta de açúcar, use mel. ",
                "B": "Preciso de ajuda para preparar as provas. ",
                "C": "Ela queria ir a um restaurante, mas não tinha dinheiro. ",
                "D": "Depois da tempestade vem a calmaria. ",
                "E": "Estava com gripe, por isso não foi à aula."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a palavra apresenta erro de acentuação gráfica, de acordo com as regras do acordo ortográfico vigente. ",
            "alternativas": {
                "A": "júri. ",
                "B": "encobrí-la. ",
                "C": "táxi. ",
                "D": "caracóis. ",
                "E": "ímãs. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 5 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a sentença apresenta o verbo conjugado no modo subjuntivo. ",
            "alternativas": {
                "A": "Que Deus queira sempre a sua felicidade. ",
                "B": "És incisivo nas palavras. ",
                "C": "Você tem os olhos mais lindos do mundo. ",
                "D": "Avisei ao João sobre a confraternização da empresa. ",
                "E": "Não me mande mais mensagens. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Um ciclista colocou um conta-giros no pneu da sua bicicleta. Este dispositivo conta o número de giros que o pneu dá ao longo do trajeto. Num determinado passeio, o conta-giros marcou 10.000 giros. Qual a distância total percorrida pelo ciclista sabendo que o diâmetro do pneu tem 70 cm? Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "2,1 km. ",
                "B": "21 km. ",
                "C": "210 km. ",
                "D": "10,5 km. ",
                "E": "105 km."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Considere verdadeiras as seguintes afirmativas: • Há policiais que também são professores; • Todo perito também é policial. • Há professores que também são peritos. Com base nas alternativas, podemos afirmar que: ",
            "alternativas": {
                "A": "Todo policial também é perito. ",
                "B": "Todo o policial é perito e professor. ",
                "C": "Todos os professores que são peritos, também são policiais. ",
                "D": "Todos os policiais que são peritos também são professores. ",
                "E": "Todos os professores que são policiais também são peritos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "A tabela abaixo mostra a quantidade de calorias para determinados tipos de pães e seus respectivos pesos: Tipo Massa Calorias Pão de mel 50 g 123 Pão doce 72 g 186 Pão de queijo 100 g 248 Indique a ordem dos tipos de pães de acordo com a quantidade de caloria por grama, do menor para o maior: ",
            "alternativas": {
                "A": "Pão de mel, pão de queijo, pão doce. ",
                "B": "Pão doce, pão de mel, pão de queijo. ",
                "C": "Pão doce, pão de queijo, pão de mel. ",
                "D": "Pão de queijo, pão de mel, pão doce. ",
                "E": "Pão de mel, pão doce, pão de queijo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma lata de refrigerante tem 200 ml e utiliza 100 g de açúcar na sua composição. Suponha que este mesmo refrigerante será comercializado agora com 250 ml, mas manterá a quantidade de açúcar constante (100 g). Qual a variação percentual na quantidade de açúcar por litro da bebida? ",
            "alternativas": {
                "A": "Diminuição de 25%. ",
                "B": "Aumento de 25%. ",
                "C": "Diminuição de 20%. ",
                "D": "Aumento de 20%. ",
                "E": "Diminuição de 10%. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 6 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "Na academia, o professor de ginástica separou a turma em dois grupos, A e B, para fazerem um exercício de agachamento. Os integrantes do grupo A devem passar 30 segundos agachados e 30 segundos descansando. Já os integrantes do grupo B devem passar 40 segundos agachados e 40 segundos descansando. Em um dado instante, ambos os grupos estavam descansando e agacham simultaneamente. Após quantos minutos este mesmo evento acontecerá novamente? ",
            "alternativas": {
                "A": "1 minuto. ",
                "B": "2 minutos. ",
                "C": "3 minutos. ",
                "D": "4 minutos. ",
                "E": "5 minutos. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente a lacuna: “O conceito associado à ___________ de uma página se refere ao processo de gerar uma réplica tangível de uma página ou documento digital. Envolve a reprodução de texto, gráficos, imagens e outros componentes visuais presentes em um documento eletrônico, transformando-os em um formato físico, como papel, transparência ou etiquetas adesivas.” ",
            "alternativas": {
                "A": "Digitalização. ",
                "B": "Impressão. ",
                "C": "Importação. ",
                "D": "Digitação. ",
                "E": "Formatação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Acerca do procedimento de digitalizar/escanear um documento, analise as afirmativas a seguir: I - Digitalizar ou escanear um documento é o procedimento que converte uma cópia física de um documento, imagem ou objeto em uma versão digital. II - Durante o processo de digitalização, as informações presentes no documento físico são convertidas em dados digitais que podem ser armazenados, editados, compartilhados ou arquivados em um computador ou em um sistema de gerenciamento de documentos. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Analise as afirmativas a seguir: I - Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. II - Elemento de interface gráfica do usuário que exibe opções e comandos para realizar várias tarefas e acessar funcionalidades do sistema operacional e de aplicativos. III - Funcionalidade que permite copiar e armazenar temporariamente informações, como texto, imagens ou outros tipos de dados, para facilitar a sua tran...",
            "alternativas": {
                "A": "Menu, Atalho e Área de transferência. ",
                "B": "Atalho, Menu e Área de transferência. ",
                "C": "Atalho, Área de transferência e Menu. ",
                "D": "Menu, Área de transferência e Atalho. ",
                "E": "Área de transferência, Atalho e Menu. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 7 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microsoft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode-se afirmar que são ações comuns entre esses softawares: ( ) Copiar e colar conteúdos. ( ) Formatar texto. ( ) Inserir imagens e gráficos. ",
            "alternativas": {
                "A": "V, F, V. ",
                "B": "F, F, F. ",
                "C": "F, V, F. ",
                "D": "V, V, V. ",
                "E": "V, V, F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Acerca da função de impressão de um documento, é possível afirmar: I - É possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. II – Não é possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. III – É possível realizar a impressão apenas em formato retrato (vertical), determinando especificamente a direção ...",
            "alternativas": {
                "A": "V, F, V. ",
                "B": "V, F, F. ",
                "C": "V, V, F. ",
                "D": "V, V, V. ",
                "E": "F, V, F. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Você está encarregado de configurar um firewall em uma rede empresarial altamente sensível. Qual das seguintes opções NÃO é uma prática recomendada ao configurar regras de firewall? ",
            "alternativas": {
                "A": "Permitir todos os tráfegos de entrada e saída por padrão. ",
                "B": "Configurar regras específicas para permitir apenas o tráfego necessário. ",
                "C": "Implementar regras de negação para bloquear tráfego indesejado. ",
                "D": "Regularmente revisar e atualizar as regras do firewall. ",
                "E": "Usar autenticação forte para restringir o acesso administrativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Qual das seguintes opções é uma medida de segurança para evitar ataques de phishing por e- mail em uma organização? ",
            "alternativas": {
                "A": "Configurar um servidor de e-mail sem autenticação. ",
                "B": "Desativar o filtro de spam para garantir que nenhum e-mail seja bloqueado. ",
                "C": "Treinar os funcionários para identificar e relatar e-mails de phishing. ",
                "D": "Configurar uma regra para encaminhar todos os e-mails recebidos para um único endereço de e-mail. ",
                "E": "Permitir a execução automática de anexos em e-mails recebidos. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 8 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "Uma VPN (Virtual Private Network) é uma tecnologia que permite criar uma ___________ segura entre dispositivos remotos e uma rede corporativa ou a internet. Por meio dessa conexão, os dados são criptografados e protegidos, garantindo a confidencialidade e a integridade das informações. Assinale a alternativa que preenche a lacuna corretamente. ",
            "alternativas": {
                "A": "conexão pública ",
                "B": "conexão compartilhada ",
                "C": "conexão direta ",
                "D": "conexão anônima ",
                "E": "conexão privada"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Em um ambiente de backup corporativo, a escolha do método de backup a ser utilizado pode ter impactos significativos na eficiência e no desempenho do sistema. Qual das seguintes afirmações é CORRETA sobre métodos de backup? ",
            "alternativas": {
                "A": "O backup incremental cria cópias completas dos dados a cada execução. ",
                "B": "O backup diferencial armazena apenas as alterações desde o último backup completo. ",
                "C": "O backup espelhado é mais eficiente em termos de tempo de recuperação do que o backup incremental. ",
                "D": "O backup em fita magnética é a opção mais rápida para a recuperação de dados. ",
                "E": "O backup de imagem do sistema é adequado apenas para servidores Windows."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Durante a instalação de um software, você encontra um erro relacionado à falta de espaço em disco. Qual das seguintes alternativas não é uma medida adequada para resolver esse problema? ",
            "alternativas": {
                "A": "Excluir arquivos desnecessários ou temporários para liberar espaço em disco. ",
                "B": "Redefinir as configurações do sistema para os padrões de fábrica. ",
                "C": "Realizar uma análise de uso de disco para identificar arquivos grandes e desnecessários. ",
                "D": "Expandir a capacidade de armazenamento do disco rígido. ",
                "E": "Comprimir arquivos para economizar espaço em disco."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Qual é o padrão mais comumente usado para a terminação de cabos de rede em um painel de conexão de cabeamento estruturado? ",
            "alternativas": {
                "A": "RJ-45 ",
                "B": "RJ-11 ",
                "C": "LC-40 ",
                "D": "ST-55 ",
                "E": "SC-11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Em um sistema de cabeamento estruturado, qual dos seguintes padrões é amplamente reconhecido como um padrão internacional para a organização e especificação de cabos de rede? ",
            "alternativas": {
                "A": "IEEE 802.11 ",
                "B": "USB 3.0 ",
                "C": "Ethernet Gigabit ",
                "D": "ANSI/TIA-568 ",
                "E": "Bluetooth 5.0 Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 9 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "A topologia de rede em ____________ é caracterizada por todos os dispositivos conectados a um único cabo, compartilhando o mesmo meio de transmissão. Assinale a alternativa que preenche a lacuna corretamente. ",
            "alternativas": {
                "A": "estrela ",
                "B": "barramento ",
                "C": "anel ",
                "D": "malha ",
                "E": "ponto a ponto"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Associe o tipo de slot de expansão apropriado com sua descrição correspondente: I. PCI Express (PCIe) II. AGP (Accelerated Graphics Port) III. DIMM (Dual In-line Memory Module) IV. SATA (Serial Advanced Technology Attachment) ",
            "alternativas": {
                "A": "Slot utilizado para conectar placas de vídeo de alto desempenho. ",
                "B": "Slot usado para conectar placas de expansão de periféricos, como placas de som e placas de rede à placa-mãe do computador. ",
                "C": "Tipo de conector usado para conectar unidades de disco rígido e SSDs. ",
                "D": "Tipo de módulo de memória usado em computadores para aumentar a capacidade de RAM. A sequência correta é: (A) I-C, II-B, III-D, IV-A (B) I-A, II-B, III-C, IV-D (C) I-B, II-A, III-D, IV-C (D) I-D, II-A, III-C, IV-B ",
                "E": "I-C, II-A, III-B, IV-D"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Associe os tipos de dados às suas descrições corretas: (1) Inteiro (2) Ponto Flutuante (3) Caractere (4) Booleano ( ) Representa números reais, incluindo números decimais. ( ) Armazena valores verdadeiro ou falso. ( ) Utilizado para armazenar caracteres individuais. ( ) Armazena números inteiros sem parte fracionária. Assinale a alternativa que correlaciona correta e respectivamente os dados às suas descrições. ",
            "alternativas": {
                "A": "4 - 1 - 2 - 3 ",
                "B": "4 - 3 - 2 - 1 ",
                "C": "1 - 2 - 3 - 4 ",
                "D": "3 - 1 - 4 - 1 ",
                "E": "2 - 4 - 3 – 1"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "A unidade central de processamento (CPU) é o cérebro de um computador e é responsável por executar instruções e realizar cálculos. Ela é composta por três partes principais: a Unidade de Controle, a Unidade Lógica e ________. Assinale a alternativa que preenche a lacuna corretamente. ",
            "alternativas": {
                "A": "a Memória RAM ",
                "B": "o Barramento de Dados ",
                "C": "o Barramento de Endereços ",
                "D": "o Cache ",
                "E": "a Placa-mãe Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 10 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Associe os tipos de sistemas operacionais à sua descrição correspondente: 1 - Sistema Operacional de Tempo Real 2 - Sistema Operacional de Tempo Compartilhado (Multiprogramação) 3 - Sistema Operacional Monotarefa (Single- Tasking) 4 - Sistema Operacional Multitarefa (Multithreading) ",
            "alternativas": {
                "A": "Prioriza a execução de tarefas de acordo com seus prazos de conclusão. ",
                "B": "Permite a execução de várias tarefas simultaneamente. ",
                "C": "Executa uma única tarefa por vez e não permite a alternância entre tarefas. ",
                "D": "Divide o tempo de CPU entre várias tarefas, permitindo a alternância entre elas. (A) 1A, 2B, 3C, 4D (B) 1B, 2D, 3A, 4C (C) 1A, 2D, 3C, 4B (D) 1C, 2A, 3D, 4B ",
                "E": "1A, 2C, 3D, 4B"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Os __________ são dispositivos de entrada que permitem ao usuário interagir com um computador, enquanto os __________ são dispositivos de saída que fornecem informações ao usuário. Assinale a alternativa que preenche a lacuna corretamente. ",
            "alternativas": {
                "A": "teclados - monitores ",
                "B": "monitores - alto-falantes ",
                "C": "mouses - impressoras ",
                "D": "scanners - caixas de som ",
                "E": "trackpads - projetores"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Associe cada componente de um computador à sua descrição correspondente: (I) Responsável pelo armazenamento permanente de dados. (II) Dispositivo de entrada que permite a interação com o sistema. (III) Realiza cálculos e processamento de informações. (IV) Exibe informações visuais na tela. (V) Gerencia a memória e as operações de armazenamento. ",
            "alternativas": {
                "A": "I - Monitor, II - Mouse, III - Teclado, IV - Disco rígido, V - Processador ",
                "B": "I - Disco rígido, II - Teclado, III - Processador, IV - Monitor, V - Mouse ",
                "C": "I - Teclado, II - Monitor, III - Mouse, IV - Processador, V - Disco rígido ",
                "D": "I - Mouse, II - Teclado, III - Processador, IV - Monitor, V - Disco rígido ",
                "E": "I - Processador, II - Monitor, III - Disco rígido, IV - Teclado, V – Mouse"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "Para melhorar a segurança de uma rede sem fio, qual das seguintes opções é a mais segura para autenticação de dispositivos? ",
            "alternativas": {
                "A": "WEP ",
                "B": "WPA ",
                "C": "WPA2 ",
                "D": "WPS ",
                "E": "MAC Filtering Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 11 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Associe o tipo de sistema de arquivos à sua descrição: 1 - NTFS 2 - ext4 3 - FAT32 4 - HFS+ ( ) Sistema de arquivos comum em sistemas Linux, conhecido por sua confiabilidade e desempenho. ( ) Sistema de arquivos amplamente utilizado em sistemas Windows, suportando permissões de arquivo e criptografia. ( ) Sistema de arquivos utilizado em sistemas macOS, oferecendo suporte a metadados avançados. ( ) Sistema de arquivos usado em dispositivos USB e cartões de memória, compatível com vários sistemas...",
            "alternativas": {
                "A": "4 - 1 - 3 - 2 ",
                "B": "2 - 1 - 3 - 4 ",
                "C": "3 - 1 - 2 - 4 ",
                "D": "1 - 4 - 3 - 2 ",
                "E": "2 - 1 - 4 – 3"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Associe cada medida de segurança à sua descrição correta em relação ao uso de software de suporte remoto. Medidas de Segurança: 1 - Autenticação de dois fatores 2 - Atualizações regulares do software 3 - Controle de acesso baseado em função 4 - Monitoramento de atividades suspeitas 5 - Criptografia de ponta a ponta Descrições: ( ) Evita que invasores explorem vulnerabilidades conhecidas no software. ( ) Garante que apenas as pessoas autorizadas tenham acesso aos recursos apropriados. ( ) Protege...",
            "alternativas": {
                "A": "2 - 3 - 5 - 4 - 1 ",
                "B": "5 - 4 - 1 - 2 - 3 ",
                "C": "4 - 3 - 5 - 1 - 2 ",
                "D": "1 - 5 - 2 - 4 - 3 ",
                "E": "3 - 4 - 5 - 2 – 1 Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 12 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Associe corretamente os protocolos de comunicação à porta TCP/IP correspondente: 1 - HTTP 2 - FTP 3 - SSH 4 - SMTP 5 – DNS ( ) Porta 21 ( ) Porta 22 ( ) Porta 25 ( ) Porta 53 ( ) Porta 80 A associação correta é: ",
            "alternativas": {
                "A": "5 - 2 - 4 - 1 - 3 ",
                "B": "3 - 5 - 2 - 4 - 1 ",
                "C": "4 - 3 - 5 - 1 - 2 ",
                "D": "2 - 3 - 4 - 5 - 1 ",
                "E": "2 - 3 - 5 - 4 – 1"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Qual dos seguintes servidores é responsável por armazenar e gerenciar informações de diretório, como nomes de usuários e senhas em uma rede corporativa? ",
            "alternativas": {
                "A": "Servidor DNS ",
                "B": "Servidor DHCP ",
                "C": "Servidor LDAP ",
                "D": "Servidor SNMP ",
                "E": "Servidor HTTP"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE PROCESSAMENTO DE \nDADOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Qual é o principal objetivo da técnica de \"Bayesian Filtering\" no combate ao spam? ",
            "alternativas": {
                "A": "Aderir e-mails de remetentes desconhecidos. ",
                "B": "Filtrar e-mails com base em palavras-chave. ",
                "C": "Avaliar a probabilidade de um e-mail ser spam com base em padrões anteriores. ",
                "D": "Preservar a confidencialidade e a segurança do conteúdo, com esse fim todos os e-mails recebidos são criptografados. ",
                "E": "Classificar automaticamente e-mails suspeitos como prioritários ou de destaque. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE PROCESSAMENTO DE DADOS Página 13 de 13"
            },
            "resposta_correta": "C"
        }
    ]
}