{
    "TÉCNICO DE ENFERMAGEM ESF": [
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. ",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. ",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. ",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. ",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: ",
            "alternativas": {
                "A": "sequencial por justaposição. ",
                "B": "sequencial por conexão. ",
                "C": "referencial catafórico. ",
                "D": "por elipse. ",
                "E": "lexical."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: ",
            "alternativas": {
                "A": "conformativo. ",
                "B": "condicional. ",
                "C": "concessivo. ",
                "D": "comparativo. ",
                "E": "causal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome demonstrativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: ",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. ",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. ",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. ",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. ",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: ",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. ",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. ",
                "C": "Na madrugada, as estrelas fulguravam no céu. ",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. ",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. ",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo. ",
                "B": "Ninguém é imune à dor de um coração partido. ",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos. ",
                "D": "O ônibus chega à rodoviária às 19 horas. ",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em: ",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. ",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. ",
                "C": "A situação não é bem assim como dizem por aí. ",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. ",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: ",
            "alternativas": {
                "A": "poetisas. ",
                "B": "trabalhadores. ",
                "C": "riacho. ",
                "D": "gentalha. ",
                "E": "gerentes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. ",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. ",
                "B": "Estes documentos requerem uma rúbrica em cada página. ",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso. ",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. ",
                "E": "Quando ver Ana por aí, diga que estou a procurando."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um casal, Alan e Bruna, divide as contas da casa proporcionalmente aos seus respectivos ganhos salariais mensais. Supondo que Bruna ganha R$ 1.000,00 a mais que Alan mensalmente, e que juntos ganham R$ 8.000,00 mensais. Numa conta de R$ 200,00, quanto Bruna irá pagar desta conta? ",
            "alternativas": {
                "A": "R$ 87,50. ",
                "B": "R$ 75,00. ",
                "C": "R$ 100,00. ",
                "D": "R$ 125,00. ",
                "E": "R$ 112,50."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um triângulo equilátero tem seus 3 lados congruentes. Acerca dos triângulos equiláteros, pode-se afirmar também que: ",
            "alternativas": {
                "A": "Possuem os três ângulos internos congruentes entre si. ",
                "B": "Os três ângulos externos não são necessariamente congruentes entre si. ",
                "C": "A altura do triângulo é igual ao seu lado. ",
                "D": "Um dos ângulos internos deste triângulo mede 90°. ",
                "E": "Todos os ângulos externos são maiores que 180°."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma prova tem 4 questões. Cada questão tem 4 subitens, chamados a), b), c) e d), cujos pesos valem 5%, 15%, 30% e 40% da pontuação da questão, respectivamente. A nota que um aluno pode obter nessa prova vai de 0 a 10. O peso da 1ª, 2ª, 3ª e 4ª questão é, respectivamente, 2, 3, 3, 4. Nesta situação, qual nota tiraria, aproximadamente, um estudante que acertou somente o subitem d) da 4ª questão? ",
            "alternativas": {
                "A": "1,33. ",
                "B": "2,66. ",
                "C": "0,66. ",
                "D": "0,33. ",
                "E": "1,11."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Ana comprou uma bicicleta que estava com 20% de desconto sobre o preço original, que era de R$ 1.200,00. Após a compra, ela precisou gastar mais 10% do valor que pagou na bicicleta para fazer ajustes e melhorias. Qual foi o valor total gasto por Ana com a bicicleta, incluindo os ajustes? ",
            "alternativas": {
                "A": "R$ 960,00. ",
                "B": "R$ 1.080,00. ",
                "C": "R$ 1.056,00. ",
                "D": "R$ 1.152,00. ",
                "E": "R$ 1.032,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Sabe-se que há um determinado número de pessoas numa casa. 1/3 das pessoas estão na sala, 1/4 estão na cozinha e o restante está na varanda. Qual a fração de pessoas na varanda? ",
            "alternativas": {
                "A": "2/7. ",
                "B": "3/4. ",
                "C": "7/12. ",
                "D": "5/12. ",
                "E": "1/5."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Um arquivo é uma entidade nomeada que reside em um sistema de arquivos, podendo ser acessado por meio de seu caminho e nome específico. No contexto de extensões de arquivos, o que caracteriza um arquivo com extensão .JPG: ",
            "alternativas": {
                "A": "Um arquivo de texto simples, frequentemente utilizado para documentação e anotações. ",
                "B": "Um formato de áudio comprimido, ideal para armazenamento de músicas com alta qualidade. ",
                "C": "Um tipo de arquivo de vídeo com alta resolução, utilizado para gravações e filmes. ",
                "D": "Um formato de imagem comprimido, amplamente utilizado para fotografias e gráficos devido à sua eficiência de armazenamento. ",
                "E": "Um arquivo de banco de dados, utilizado para armazenar grandes volumes de informações estruturadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7 foi um dos sistemas operacionais mais populares da Microsoft, amplamente adotado por usuários domésticos e empresariais devido à sua estabilidade e facilidade de uso. Considerando as funcionalidades do sistema operacional, qual das definições abaixo melhor descreve o que é uma pasta no Windows 7: ",
            "alternativas": {
                "A": "Um local virtual que agrupa aplicativos em execução para melhorar o desempenho do sistema. ",
                "B": "Uma ferramenta de segurança que protege o sistema contra malware e outras ameaças digitais. ",
                "C": "Um programa que permite a edição de documentos de texto e planilhas eletrônicas. ",
                "D": "Um contêiner digital que organiza e armazena arquivos e outras pastas, promovendo a gestão e a localização de informações. ",
                "E": "Um sistema de backup automático que armazena cópias de segurança dos dados do usuário."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Os usuários podem organizar os ícones na área de trabalho do Windows de acordo com suas preferências. Considerando as funcionalidades disponíveis na área de trabalho e barra de tarefas, é correto afirmar que: ",
            "alternativas": {
                "A": "O botão “Iniciar” é o ponto de acesso para todos os programas e recursos especiais do Windows. ",
                "B": "O botão “Fixar” é o ponto de acesso para todos os programas e recursos especiais do Windows. ",
                "C": "O botão “Alternar” é o ponto de acesso para todos os programas e recursos especiais do Windows. ",
                "D": "O botão “Criar” é o ponto de acesso para todos os programas e recursos especiais do Windows. ",
                "E": "O botão “Mover” é o ponto de acesso para todos os programas e recursos especiais do Windows."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Qual é o nome da interface visual que aparece ao iniciar o Windows 7, na qual são exibidos ícones de atalhos e arquivos, sendo a principal área de interação do usuário com o sistema e permitindo o acesso rápido a documentos, aplicativos e configurações: ",
            "alternativas": {
                "A": "Central de Ações. ",
                "B": "Painel de Controle. ",
                "C": "Barra de Trabalhos. ",
                "D": "Menu de Permissões. ",
                "E": "Área de Trabalho."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "No sistema operacional Windows, ao usar o atalho de teclado \"Tecla Windows + M\", qual das seguintes ações será realizada: ",
            "alternativas": {
                "A": "Maximizar todas as janelas abertas. ",
                "B": "Minimizar todas as janelas abertas. ",
                "C": "Fechar todas as janelas abertas. ",
                "D": "Exibir a central de processamento. ",
                "E": "Alternar entre janelas abertas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descarga e fixar a tonelagem máxima permitida a veículos que circulem em vias públicas municipais; ( ) estabelecer cultos religiosos ou igrejas, subvenciona-los, embaraçar-lhes o funcionamento ou manter com eles ou seus representantes, relações de dependência ou aliança, ressalvada, na forma da lei, a colaboração de interesse público; ",
            "alternativas": {
                "A": "F V F ",
                "B": "V F F ",
                "C": "V V V ",
                "D": "V V F ",
                "E": "F F V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés da imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? ",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. ",
                "B": "A serpente se tornará uma criança. ",
                "C": "A serpente será vista toda noite. ",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. ",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma aldeia em Taubaté no Estado de São Paulo e desciam a serra para o lugar onde está hoje a cidade de Paraty nos meses de inverno. ",
            "alternativas": {
                "A": "V V V ",
                "B": "V F V ",
                "C": "F V V ",
                "D": "F F V ",
                "E": "F F F"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? ",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. ",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. ",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite. ",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente. ",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "O ritmo da respiração pode ser normal ou anormal. Um exemplo de ritmo anormal é caracterizado pela dificuldade de respirar. O paciente apresenta-se cianótico, com a pele em tom cinza-azulado, que se manifesta inicialmente em torno dos lábios e se estende para toda a periferia de mãos, pés e corpo todo. Como é denominado o ritmo de respiração anteriormente descrito? ",
            "alternativas": {
                "A": "Cheyne-Stokes ",
                "B": "Kusmaul ",
                "C": "Biot ",
                "D": "Ortopneia ",
                "E": "Dispneia"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A remoção do tecido necrótico de uma ferida, por meio de compressão, fricção ou irrigação, em que se emprega gaze, esponja ou jato de soro fisiológico sob pressão, recebe qual nome? ",
            "alternativas": {
                "A": "Desbridamento autolítico ",
                "B": "Desbridamento biológico ",
                "C": "Desbridamento mecânico ",
                "D": "Desbridamento instrumental ",
                "E": "Desbridamento enzimático"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Em conformidade com o Código de Ética do Conselho Federal de Enfermagem, leia os enunciados abaixo e marque a alternativa correta. I – O código é organizado por assuntos. II – O código muda de acordo com cada instituição de saúde. III – O código é pautado em inúmeras referências, como por exemplo, as Normas Internacionais e Nacionais sobre Pesquisa em Seres Humanos. IV – Um dos direitos assegurados pelo código é “recusar -se a executar atividades que não sejam de sua competência técnica, científica, ética e legal ou que não ofereçam segurança ao profissional, à pessoa, família e coletividade”. ",
            "alternativas": {
                "A": "Todas alternativas possuem um aspecto incorreto. ",
                "B": "Apenas a alternativa I possui um aspecto incorreto. ",
                "C": "Apenas a alternativa II possui um aspecto incorreto. ",
                "D": "Apenas a alternativa I possui um aspecto incorreto. ",
                "E": "Apenas a alternativa III possui um aspecto incorreto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A via subcutânea é uma das formas de administração de medicamentos, sendo possível observar algumas de suas características abaixo. No entanto, uma alternativa possui um erro conceitual, assinale-a: ",
            "alternativas": {
                "A": "Introdução do medicamento na derme. ",
                "B": "A absorção dos medicamentos por essa via é mais lenta do que por via intramuscular. ",
                "C": "É indicada para drogas que não necessitem de absorção imediata e, sim, quando se deseja uma absorção contínua. ",
                "D": "Podem ocorrer lesões inflamatórias locais. ",
                "E": "Podem ser aplicadas no abdome, coxa, braço ou em qualquer outro local em que houver tecido adiposo ou subcutâneo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "As soluções intravenosas apresentam algumas características que precisam ser compreendidas, a fim de assegurar sua efetividade. Dentre essas características, é possível destacar as soluções isotônicas e hipotônicas. Assim, leia os enunciados abaixo e marque a alternativa que possui um erro conceitual. ",
            "alternativas": {
                "A": "Solução isotônica são geralmente administradas para repor perdas de líquidos extracelulares e expandir o volume intravascular. ",
                "B": "A solução de cloreto de sódio a 0,9% (soro fisiológico, SF) é um exemplo de solução hipotônica. ",
                "C": "A solução hipotônica é uma solução que exerce menor pressão osmótica do que a do plasma sanguíneo. ",
                "D": "A solução de glicose a 5% em água (SG 5%) é um exemplo de solução isotônica. ",
                "E": "A solução de cloreto de sódio a 0,33% (1/3 do SF) é um exemplo de solução hipotônica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Destaque o nome da posição que corresponde à imagem abaixo. Fonte: Ormonde Júnior, J. C. Enfermagem online. Posições para Exames e Procedimentos em Enfermagem. Disponível em: https://enfermagemonline.com/posicoes-para-exames-e-pro cedimentos/ ",
            "alternativas": {
                "A": "Supina ",
                "B": "Genupeitoral ",
                "C": "Litotômica ",
                "D": "Sims ",
                "E": "Prona"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Uma das técnicas de enfermagem que visa promover a segurança do paciente é a técnica para calçar luvas estéreis. Alguns pontos relativos a essa técnica foram descritos abaixo. No entanto, uma das alternativas traz uma informação incorreta, assinale-a: ",
            "alternativas": {
                "A": "O primeiro passo a ser seguido será remover o invólucro das luvas. ",
                "B": "A seguir, posicionar o pacote interno em uma superfície plana, limpa e seca. ",
                "C": "Na sequência, abrir o pacote cuidadosamente. ",
                "D": "Posteriormente, retirar a luva do envelope. ",
                "E": "O próximo passo será calçar a luva sobre a mão esquerda, tocando apenas na parte interna do punho da luva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Ao analisar os diferentes procedimentos de enfermagem, tomando por parâmetro a “higiene e troca da bolsa coletora drenável de colostomia e ileostomia”, são verdadeiras as afirmativas abaixo. No entanto, há uma informação incorreta em qual alternativa? ",
            "alternativas": {
                "A": "A bolsa coletora drenável de colostomia e ileostomia é um recurso utilizado em casos de desvio fecal cirúrgico para a drenagem dos efluentes, que ocorre assim que o estoma começa a funcionar. ",
                "B": "Sua função é manter o paciente limpo e seco, bem como, proteger a pele contra danos. No entanto, ela não evita a passagem de odores. ",
                "C": "A limpeza da bolsa coletora deverá ser realizada sempre que houver presença de resíduos fecais, promovendo conforto e estimulando o autocuidado. ",
                "D": "Os profissionais de saúde de nível médio podem desempenhar as funções específicas para os cuidados com a bolsa coletora, sendo que o enfermeiro deve orientar a equipe de enfermagem sobre: quantidade esperada, cor e consistência da drenagem; aparência do estoma; materiais necessários para o manuseio e possíveis alterações no estoma e pele circundante que devem ser relatadas. ",
                "E": "Dentre os diversos materiais utilizados nesse procedimento é possível citar o dispositivo de fechamento da bolsa (clamp)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Ao analisar os cinco sinais vitais, qual é considerado como uma experiência subjetiva de cada paciente, em que se emprega algumas escalas, como por exemplo Escala Visual Analógica e a Escala Visual Numérica? ",
            "alternativas": {
                "A": "Frequência cardíaca ",
                "B": "Frequência respiratória ",
                "C": "Dor ",
                "D": "Temperatura ",
                "E": "Pressão arterial"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Os sinais vitais (SSVV) indicam a eficiência das funções circulatórias, respiratórias, neurais e endócrinas do corpo, sendo parte da avaliação física completa do paciente. Alguns cuidados devem ser observados pelos profissionais de saúde, como os destacados a seguir. No entanto, há uma alternativa mal elaborada, assinale-a: ",
            "alternativas": {
                "A": "Assegurar a funcionalidade do equipamento e sua adequação em relação ao tamanho e idade do paciente, além de garantir que o local a ser utilizado também seja o recomendado. ",
                "B": "Conhecer o histórico de cada paciente, relacionando os medicamentos em uso e o histórico de doenças preexistentes. ",
                "C": "Avaliar, controlar e minimizar os fatores ambientais que possam vir a afetar os SSVV. ",
                "D": "Utilizar uma abordagem unificada quando for mensurar os SSVV, pois os procedimentos possuem um padrão inalterado a ser seguido. ",
                "E": "Analisar os resultados da medição dos SSVV, de modo a não os interpretar isoladamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "O planejamento de uma assistência de enfermagem holística, ou seja, que analisa a integralidade de cada paciente, deve considerar os aspectos abaixo descritos. No entanto, há uma alternativa mal elaborada, destaque-a. ",
            "alternativas": {
                "A": "A avaliação e classificação da ferida deve considerar uma série de fatores, como por exemplo: presença de exsudato, tecido desvitalizado e biofilme. ",
                "B": "A escolha da terapia tópica dependerá apenas das características da ferida e do estado geral do paciente. ",
                "C": "A remoção de tecidos não viáveis do leito da lesão é a etapa fundamental para o tratamento e escolha da terapia. ",
                "D": "Uma etapa muito importante a ser considerada é a remoção do curativo, em que se faz necessário atentar para um série de fatores, como por exemplo, as características do exsudato. ",
                "E": "O controle da infecção ou inflamação é primordial para a manutenção de um equilíbrio na carga bacteriana."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Os critérios de atendimento são definidos de acordo com situações específicas, que podem ser analisadas em relação ao nível de emergência ou urgência. Assim, são exemplos de situações de emergência, exceto: ",
            "alternativas": {
                "A": "cortes profundos ",
                "B": "queimaduras ",
                "C": "luxações ",
                "D": "picada ou mordida de animal peçonhento ",
                "E": "acidente de ordem elétrica"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Sobre alguns cuidados pertinentes à assistência pós-cirúrgica específica para membro superior, destaque a alternativa que traz uma informação incorreta. ",
            "alternativas": {
                "A": "Posicionar o membro operado em elevação, entre 60 e 90 graus, apoiados em travesseiros, quando estiver em decúbito horizontal. ",
                "B": "Realizar limpeza dos artelhos, secando bem os espaços interdigitais. ",
                "C": "No caso de cirurgia de enxerto cutâneo, a frequência da troca do curativo da área doadora será estabelecida conforme a necessidade, isto é, quando houver extravasamento de secreção, que varia em torno de dois a cinco dias. ",
                "D": "Caso o paciente esteja com tala gessada ou somente enfaixado, não retirar a tala ou a faixa em hipótese alguma. ",
                "E": "Movimentar passiva e delicadamente as articulações não gessadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Em consonância com a Lei do Exercício Profissional de Enfermagem n.º 7.498/86, qual das funções abaixo tem as seguintes especificidades: “titular de certificado de Enfermeiro Prático ou Prático de Enfermagem, expedido até 1964 pelo Serviço Nacional de Fiscalização da Medicina e Farmácia, do Ministério da Saúde, ou por órgão congênere da Secretaria de Saúde nas Unidades da Federação [...]”. ",
            "alternativas": {
                "A": "Técnico em enfermagem ",
                "B": "Enfermeiro ",
                "C": "Parteira ",
                "D": "Especialista em enfermagem ",
                "E": "Auxiliar em enfermagem"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Qual dos posições abaixo apresenta as seguintes características: “posição em que o paciente fica semissentado, a cabeceira da cama é elevada a um ângulo de 45° a 60°. Usada para descanso e conforto, em casos de cardíacos e também para facilitar a respiração. Inicialmente, levantam-se os pés da cama e depois a cabeceira. Para retirar da posição, abaixar a cabeceira e depois os pés da cama”. ",
            "alternativas": {
                "A": "Posição de Fowler ",
                "B": "Decúbito ventral ",
                "C": "Sims ",
                "D": "Trendelemburg ",
                "E": "Genupeitoral"
            },
            "resposta_correta": "B"
        }
    ]
}