{
    "TÉCNICO EM TELECOMUNICAÇÕES": [
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a diferença na formação do diamante rosa em comparação com os demais tipos, que o torna um mineral raro, se dá em decorrência da: (",
            "alternativas": {
                "A": "menor intensidade de forças de calor e pressão. (",
                "B": "interação de carbono com boro. (",
                "C": "interação do carbono com enxofre. (",
                "D": "distorção em sua estrutura que altera características da luz refletida pelo diamante. (",
                "E": "interação do carbono com nitrogênio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora o continente que se tornaria a Austrália não tenha se dividido, a área onde Argyle está situada foi esticada”. No contexto em que ocorre, a oração iniciada pela conjunção “embora” exprime um sentido de: (",
            "alternativas": {
                "A": "adversidade. (",
                "B": "proporcionalidade. (",
                "C": "causalidade. (",
                "D": "condicionalidade. (",
                "E": "concessividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Em relação à coesão, no excerto “A pesquisa é interessante não só por dar mais pistas sobre a origem dos diamantes rosas, mas também por apontar possíveis condições para a exploração de novas minas.”, a expressão “não só… mas também” funciona como: (",
            "alternativas": {
                "A": "operador argumentativo de adição. (",
                "B": "operador argumentativo de oposição. (",
                "C": "operador argumentativo de explicação. (",
                "D": "operador argumentativo de proporção. (",
                "E": "operador argumentativo de conclusão. QUESTÃO 04 Considere as palavras I. supercontinente, II. pedrinhas e III. cientistas, que ocorrem no texto. Em relação aos processos de formação, aquela(s) que apresenta(m) prefixo derivacional é (são): (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essa é a nova hipótese para explicar como esses minerais – muito mais raros que diamantes comuns – se formaram na Austrália.” Quanto às classes gramaticais, as palavras “essa”, “hipótese”, “raros” e “se” classificam-se, respectivamente, como: (",
            "alternativas": {
                "A": "pronome relativo, substantivo, adjetivo e pronome reflexivo. (",
                "B": "pronome demonstrativo, adjetivo, adjetivo e pronome reflexivo. (",
                "C": "pronome demonstrativo, substantivo, adjetivo e pronome reflexivo. (",
                "D": "pronome demonstrativo, substantivo, substantivo e pronome reflexivo. (",
                "E": "pronome demonstrativo, substantivo, adjetivo e conjunção integrante. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TÉCNICO EM TELECOMUNICAÇÕES Página 4 de 14 QUESTÃO 06 Considere as seguintes sentenças, retiradas do texto: I. “Só uma minoria é destinada a joias (até porque nem todos têm as características necessárias para fazê- las)” II. “os pesquisadores descobriram que um grande depósito de diamantes rosa se formou há 1,3 bilhões de anos” Em relação à colocação dos pronomes oblíquos, nas sentenças dadas observa-se, respectivamente: (A) ênclise e próclise. (B) ênclise e ênclise. (C) próclise e ênclise. (D) próclise e mesóclise. (E) mesóclise e próclise."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Para que isso aconteça, ele tem que ser submetido a forças intensas de calor e pressão.” No contexto apresentado, ocorre(m) apenas pronome(s) do(s) tipo(s): (",
            "alternativas": {
                "A": "demonstrativo e pessoal. (",
                "B": "demonstrativo. (",
                "C": "pessoal. (",
                "D": "relativo. (",
                "E": "indefinido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Avistaram alguns homens conduzindo uma cáfila até o lago.” Nesse contexto, a palavra “cáfila” se refere a: (",
            "alternativas": {
                "A": "um grupo de lobos. (",
                "B": "um grupo de porcos. (",
                "C": "um grupo de camelos. (",
                "D": "um grupo de búfalos. (",
                "E": "um grupo de cabras. QUESTÃO 09 Assinale a alternativa em que a sentença apresenta apenas voz ativa. (A) O garoto foi atacado por dois cachorros. (B) Encontravam-se cinzas no chão após as festas. (C) O homem suicidou-se em sua própria casa. (D) Um gato foi resgatado na estrada. (E) Pedro e Maria deram uma festa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a palavra “que” atua como pronome interrogativo. (",
            "alternativas": {
                "A": "Que desânimo! (",
                "B": "Fiquei feliz que você veio. (",
                "C": "O que você fez ontem? (",
                "D": "Ele deduz que foi traído pela esposa. (",
                "E": "Não há perdão para o que você fez. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a seguinte sequência lógica numérica: 1 2, 1,3 2, 2,5 2, 3,7 2, … Observando o padrão da sequência, podemos afirmar que o centésimo termo dessa sequência é: (",
            "alternativas": {
                "A": "101/2. (",
                "B": "99/2. (",
                "C": "51/2. (",
                "D": "100. (",
                "E": "50.Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TÉCNICO EM TELECOMUNICAÇÕES Página 5 de 14 QUESTÃO 12 O gráfico abaixo mostra a população e o número de domicílios ocupados por classe de densidade populacional Fonte: Adaptado do Censo Demográfico 2010 - IBGE Analisando o gráfico, quantos por cento dos domicílios ocupados estão situados em regiões cuja densidade populacional é superior a 5000 habitantes por quilômetro quadrado aproximadamente? (A) 21,0%. (B) 28,0%. (C) 27,5%. (D) 26,8%. (E) 38,9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Um químico misturou uma certa quantidade de cloro em água, mas por descuido esqueceu de anotar as respectivas quantidades das substâncias. Para não perder o seu trabalho, ele fez um experime nto para determinar a proporção entre cloro e água, em volume, que encontrou ser 1/5. Além disso, ele sabe que o volume final da mistura é 1,2 litro. Quanto de cloro ele usou nesta mistura? (",
            "alternativas": {
                "A": "200 ml. (",
                "B": "400 ml. (",
                "C": "600 ml. (",
                "D": "800 ml. (",
                "E": "1000 ml. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TÉCNICO EM TELECOMUNICAÇÕES Página 6 de 14 QUESTÃO 14 Observe a seguinte sequência lógica figural: Conforme as correspondências abaixo, indique o elemento faltante (marcado com símbolo de interrogação): (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro tem 80 hectares de terra onde ele planta milho. Cada hectare ele consegue produzir 6 toneladas de milho, no qual ele ensaca em sacos de 60 kg, e vende a R$ 60,00 R$/saco. Qual o valor arrecadado numa colheita completa da sua plantação, em reais? (",
            "alternativas": {
                "A": "4,8 mil. (",
                "B": "48 mil. (",
                "C": "480 mil. (",
                "D": "4,8 milhões. (",
                "E": "48 milhões. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TÉCNICO EM TELECOMUNICAÇÕES Página 7 de 14 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode-se afirmar que o Outlook: I - Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. II - Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. III - Permite criar gráficos e visualizações de dados para representar informações de maneira mais compreensível. (",
            "alternativas": {
                "A": "Nenhuma das afirmativas estão corretas. (",
                "B": "I e III, apenas. (",
                "C": "II e III, apenas. (",
                "D": "I, apenas. (",
                "E": "II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "O Microsoft PowerPoint 2016 é um aplicativo usado para criar apresentações visuais. Ele permite criar slides que contêm texto, imagens, gráficos, vídeos e elementos interativos. Neste sentido, pode-se afirmar que o PowerPoint: (",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. (",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. (",
                "C": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação. (",
                "D": "Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local. (",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. QUESTÃO 18 O Microsoft Word 2016 é um software de processamento de texto amplamente utilizado para criar, editar e formatar documentos. Ele oferece uma ampla gama de ferramentas para formatar texto de maneira profissional e personalizada. Neste sentido, é incorreto afirmar que o Word: I – Permite inserir imagens, gráficos e outros elementos visuais nos documentos. II - O Word não oferece opções para criar listas numeradas ou com marcadores em um documento. III - Para justificar o texto no Word, é preciso imprimir o documento e, em seguida, alinhá-lo manualmente com uma régua. (A) Nenhuma das afirmativas estão incorretas. (B) I e II, apenas. (C) II e III, apenas. (D) I, apenas. (E) II, apenas. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TÉCNICO EM TELECOMUNICAÇÕES Página 8 de 14 QUESTÃO 19 Analise a imagem a seguir: Pode-se afirmar que o programa apresentado possui as seguintes funções, exceto: (A) Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. (B) Permite organizar dados em planilhas, que são compostas por células dispostas em linhas e colunas. (C) Pode classificar dados em ordem alfabética ou numérica e aplicar filtros para exibir apenas os dados que atendem a critérios específicos. (D) Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários. (E) Permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word 2016 oferece amplas opções de formatação de texto, incluindo formatação de fonte, alinhamento, espaçamento entre linhas, recuos e estilos de parágrafo, permitindo personalizar a aparência do documento. Neste sentido, pode-se afirmar que o Word: (",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. (",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. (",
                "C": "Possui recursos de revisão que facilitam a colaboração. Sendo possível adicionar comentários, fazer alterações e usar o controle de alterações para rastrear as edições. (",
                "D": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação. (",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Em projetos de cabeamento de telecomunicações para rede interna estruturada, qual tipo de cabo é usado, principalmente para transmitir sinais de dados de alta velocidade em curtas distâncias em redes de comunicação? (",
            "alternativas": {
                "A": "cabo UTP 100 Ω (",
                "B": "cabo STP 150 Ω (",
                "C": "cabo FI (",
                "D": "cabo de fibra óptica (multimodo/monomodo) (",
                "E": "cabo CAT3 Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TÉCNICO EM TELECOMUNICAÇÕES Página 9 de 14 QUESTÃO 22 Um sinal pode ser definido como função de uma ou mais variáveis independentes e transporta informação a respeito de determinado sistema físico. Sinais podem ser unidimensionais ou multidimensionais. Interprete as afirmativas a seguir e escreva verdadeiro (V) ou falso (F) e assinale a alternativa correta: (.) Um sinal é dito unidimensional quando depende de apenas uma variável independente. (.) Os sinais analógicos são contínuos no tempo mas possuem finitos valores instantâneos. (.) Um sinal é dito multidimensional quando depende de mais de uma variável independente. (.) Uma imagem pode ser representada matematicamente como função de duas coordenadas espaciais, sendo, portanto, unidimensional. (.) Os sinais digitais apresentam variação discreta de amplitude e um número infinito de símbolos. (A)V - F - F - F - F (B)V - F - V - V - F (C)V - F - V - F - F (D)V - F - V - F - V (E)F - F - V - F - F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Tomando como base a equação 𝜆 =𝑐 𝑓 onde: ▪λ = comprimento de onda em metros (m) ▪c = velocidade da luz = 300.000.000 m/s ▪f = frequência em Hz Qual é o comprimento de ondas para frequência de 40 MHz? (",
            "alternativas": {
                "A": "750 m (",
                "B": "7,5 m (",
                "C": "0,75 m (",
                "D": "7,5 km (",
                "E": "0,75 km QUESTÃO 24 Quando se deseja transmitir por uma única onda portadora sinais analógicos oriundos de diferentes fontes, geralmente canais de voz com informações distintas, faz-se uma operação denominada multiplexa ção de canais. São consideradas modos de multiplexa ção de canais: I - Multiplexação por Divisão de Frequência (FDM): se faz presente no processo de multiplexa ção ortogonal por divis ão de frequ 攃Ȁncia, empregada em transmissões digitais de radiodifusão, em que múltiplos sinais são enviados por milhares de pequenas portadoras em diferentes frequências. II - A multiplexação TDM - Time Division Multiplexing ou Multiplexação por Divisão de Tempo tem uma concepção bem mais complexa que a analógica FDM. III - O espectro dos sinais obtidos da multiplexação constitui a banda base do sinal multiplexado que atua como sinal modulador da onda portadora a ser transmitida no canal de comunicações, na maior parte dos casos, rádio. É correto o que se afirma em: (A)I apenas. (B)I e III apenas. (C)III apenas. (D)I, II e III. (E)III apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "A faixa de frequências compreendida entre 30 e 300 Hz, com comprimento de onda variando de 1.000 a 10.000 km, é definida como: (",
            "alternativas": {
                "A": "Ultrabaixa Frequência (ULF) (",
                "B": "Frequência Extremamente Baixa (ELF) (",
                "C": "Alta Frequência (HF) (",
                "D": "Superbaixa Frequência (SLF) (",
                "E": "Média Frequência (MF) Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TÉCNICO EM TELECOMUNICAÇÕES Página 10 de 14 QUESTÃO 26 As características de transmissão, próprias de cada tipo de rede sem fio, estão associadas basicamente a um conjunto de funcionalidades e serviços, elaborados pelo nível de enlace e físico, que correspondem aos dois primeiros níveis do MR-OSI. Assim, não é correto afirmar que o nível de enlace apresenta: (A)funções de convergência para o nível de enlace. (B)funções de convergência de transmissão física. (C) funções de controle de enlace (LLC). (D)algoritmos de acesso ao meio (MAC). (E)funções de segurança e confiabilidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "Para o cálculo de perdas em virtude da vegetação existente, é dada a seguinte fórmula: AV = 0,2 x F0,3 x R0,6 Onde: ▪AV: atenuação por vegetação em dB ▪F: frequência em MHz ▪R: penetração das folhagens em metros Sabe-se que para uma frequência de 40 GHz, com altura de penetração da folhagem de 10 metros, a atenuação por vegetação é de 19,12 dB. Considerando que a altura de penetração da folhagem se mantenha em 10 metros, é correto afirmar que a atenuação para 150 MHz será: (",
            "alternativas": {
                "A": "um pouco acima atenuação em 40 GHz. (",
                "B": "igual a atenuação em 40 GHz, em função de manter a altura de penetração das folhagens. (",
                "C": "bem inferior a atenuação em 40 GHz. (",
                "D": "a mesma em ambas as frequências. (",
                "E": "muito superior a atenuação de 40 GHz."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "Dentre os principais grupos de componentes que formam a arquitetura da rede GSM, qual é a parte responsável pelas conexões de radiofrequência da estação móvel para o sistema de comutação? (",
            "alternativas": {
                "A": "Estação móvel ( Mobile Station – MS) (",
                "B": "Sistema de estação base ( Base Station System – BSS) (",
                "C": "Sistema de comutação de rede ( Network Switching System – NSS) (",
                "D": "Sistema de operação e manutenção (Operations and Maintenance System ) (",
                "E": "Sistema de gerenciamento de Rede Pública (RTPC)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Sabendo-se que a polarização de uma onda eletromagnética é a posição em que se encontram os campos elétrico e magnético em relação a um plano de referência, identifique qual dos itens a seguir não representa um tipo básico de polarização: (",
            "alternativas": {
                "A": "polarização linear vertical (",
                "B": "polarização linear horizontal (",
                "C": "polarização elíptica (",
                "D": "polarização circular (",
                "E": "polarização senoidal"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "O principal objetivo do desenvolvimento de soluções de Big Data é oferecer uma abordagem consistente no tratamento do constante crescimento e da complexidade dos dados. Para isso, é preciso considerar o conceito dos 5 V’s que caracterizam um Big Data, exceto: (",
            "alternativas": {
                "A": "as vendas (",
                "B": "o volume (",
                "C": "a velocidade (",
                "D": "a variedade (",
                "E": "a veracidade Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TÉCNICO EM TELECOMUNICAÇÕES Página 11 de 14 QUESTÃO 31 Quando a camada de transporte realiza o envio dos dados para as aplicações e insere um cabeçalho em cada segmento, contendo informações como o número da porta referente ao segmento que será entregue, esse processo é conhecido como: (A)demultiplexação (B)desencapsulamento (C)segmentação (D)multiplexação (E)codificação"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "O termo broadband , geralmente, se refere a tecnologias que oferecem altas taxas de dados. Muitos profissionais sugerem que as tecnologias de banda larga entregam mais de 1 Mbit/s. No entanto, os provedores, tais como empresas telefônicas, usam o termo banda larga para se referirem a qualquer serviço que oferece uma taxa mais elevada do que a oferecida pela Internet discada. Assim, as empresas de telefonia reivindicam que qualquer tecnologia que oferece 128 kbit/s ou mais seja classificada como banda larga. Portanto, não dever ser consideradas como tecnologia broadband : (",
            "alternativas": {
                "A": "tecnologias DSL (",
                "B": "conexões telefônicas discadas (",
                "C": "tecnologias cable modem (modem a cabo) (",
                "D": "tecnologias de acesso sem fio (Wireless) (",
                "E": "circuitos de dados de velocidade T1 ou mais alta"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "Como se chama a tecnologia tradicionalmente usada para transmissão de sinais digitais em radiodifusão sonora? (",
            "alternativas": {
                "A": "AM - Modulação em Amplitude (",
                "B": "FM - Modulação em Frequência (",
                "C": "AM HD Radio (",
                "D": "DAB - Radiodifusão de Áudio Digital (",
                "E": "Rádio por satélite"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "O Media Gateway Control Protocol é um protocolo VoIP usado para a comunicação entre elementos lógicos de um gateway multimídia. O MGCP é um protocolo cujas transações são compostas de um comando e uma resposta obrigatória, ou seja: I) _______: cria uma conexão entre dois pontos de terminação. II) _______: termina uma conexão e coleta estatísticas na execução da conexão. III) _______: informa o controlador do portal de mídia sobre eventos, quando eles acontecem. IV) _______: determina o estado de um ponto de terminação. V) _______: reinicia os sinais de um ou mais pontos de terminação. Assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: (",
            "alternativas": {
                "A": "DeleteConnection - CreateConnection - Notifique - AuditEndpoint - RestartInProgress (",
                "B": "Notifique - CreateConnection - DeleteConnection - AuditEndpoint - RestartInProgress (",
                "C": "CreateConnection - DeleteConnection - Notifique - RestartInProgress - AuditEndpoint - (",
                "D": "CreateConnection - DeleteConnection - Notifique - AuditEndpoint - RestartInProgress (",
                "E": "CreateConnection - AuditEndpoint - DeleteConnection - Notifique - RestartInProgress Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TÉCNICO EM TELECOMUNICAÇÕES Página 12 de 14 QUESTÃO 35 Quais equações preveem a possibilidade de irradiação de energia eletromagnética proveniente de fontes de correntes? (A) Leis de Ohm (B) Equações de Newton (C) Teorema de Thévenin (D) Equações de Maxwell (E) Princípio de Pascal"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "A reflexão da onda em uma das camadas da ionosfera, que recebe o nome de onda ionosférica, ocorre na faixa de frequência de: (",
            "alternativas": {
                "A": "de 10 kHz até cerca de 3 MHz (",
                "B": "de 3 a 30 MHz (",
                "C": "acima de 30 MHz (",
                "D": "abaixo de 10 kHz (",
                "E": "de 3 a 30 GHz"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com a divisão do espectro radioelétrico, frequências e comprimento de onda, qual é o limite das faixas utilizadas em UHF ( Ultra High Frequency )? (",
            "alternativas": {
                "A": "30 kHz - 300 kHz (",
                "B": "300 kHz - 3 MHz (",
                "C": "3 MHz - 30 MHz (",
                "D": "300 MHz - 3 GHz (",
                "E": "30 GHz - 300 GHz"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Qual é o tipo de antena que possui uma estrutura teoricamente capaz de irradiar ou receber ondas eletromagnéticas de forma uniforme em todas as direções, com uma potência especificada? (",
            "alternativas": {
                "A": "antena dipolo (",
                "B": "antena dipolos m 甃Āltiplos (",
                "C": "antena monopolo (",
                "D": "antena em L ou F (",
                "E": "antena isotr ópica"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TELECOMUNICAÇÕES",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "Um sistema de comutação poderá, além das funções de interconexão das entradas às saídas, realizadas nos acopladores ou seletores, executar também outras funções, exceto: (",
            "alternativas": {
                "A": "receber informações do assinante quanto ao destino desejado. (",
                "B": "decidir qual a saída que deve ser acessada. (",
                "C": "enviar o toque de campainha ao assinante chamado. (",
                "D": "fornecer energia ou alimentação aos telefones dos assinantes. (",
                "E": "armazenar ou encaminhar certas informações para fins de tarifação. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TÉCNICO EM TELECOMUNICAÇÕES Página 13 de 14 QUESTÃO 40 A figura a seguir representa: (A)Sistema de antenas em torre usado na telefonia móvel celular. (B)Antena utilizada em sistemas de radiodifusão de ondas médias. (C)Antena parabólica usada em enlaces terrestres em um sistema operando na faixa de micro-ondas. (D)Antena monopolo vertical típica empregada em sistemas de radiodifusão em ondas médias. (E)Antena com estrutura de sustentação conectada a uma torre, usada na radiodifusão de ondas médias. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TÉCNICO EM TELECOMUNICAÇÕES Página 14 de 14"
            },
            "resposta_correta": "D"
        }
    ]
}