{
    "TÉCNICO EM TESOURARIA": [
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "Texto para responder às questões de 1 a 7.  \n \nTemplo egípcio de 2 mil anos revela cenas \nmitológicas e “Ano Novo” divino  \nCentenas de figuras e representações egípcias \nforam reveladas durante um trabalho de \nrestauração do teto do Templo de Esna, estrutura \nerguida há cerca de 2,2 mil anos que passou por \numa grande reforma há aproximadamente dois \nmilênios, quando os romanos dom inaram o \nEgito. As novidades foram divulgadas no último \ndia 16 de outubro pela Universidade de Tubinga, \nna Alemanha, cujos especialistas colaboraram \nem parceria com o Ministério de Turismo e \nAntiguidades do Egito para a restauração do \ntemplo ao longo de ci nco anos.  \nUma equipe de 30 pesquisadores limpou a sujeira \ne a fuligem de centenas de figuras e \nrepresentações astronômicas, revelando -as em \nsuas cores originais. “A conclusão da restauração \ndo teto marca o primeiro e talvez mais importante \nmarco do projeto”, diz Chr istian Leitz, do \nInstituto de Estudos do Antigo Oriente Próximo \nda Universidade de Tubinga, em comunicado.  \nOs relevos coloridos do teto mostram deuses, \nfiguras mitológicas e representações do sol, da \nlua, além de signos do zodíaco e várias \nconstelações. O teto é dividido em seis seções, \ncada uma com um tema. Entre eles estão o diário \ndo sol, as fases da lua, as  diferentes horas da noite \ne até o “Dia de Ano Novo”.  \nA mitologia que detalha o “Ano Novo” egípcio é \nrepresentada em uma cena com divindades: \nÓrion (que representa a constelação de mesmo \nnome), Sótis (nome egípcio para Sirius, a \nprincipal estrela da constelação de Cão Maior) e \nAnúquis (deusa da água). Os três  deuses estão em \nbarcos vizinhos com a deusa do céu, Nut, \nengolindo o céu noturno acima deles.“Sirius é \ninvisível no céu noturno 70 dias por ano até que \nela apareça novamente no leste”, explica Leitz. \n“Esse ponto era o Dia de Ano Novo no antigo \nEgito e tam bém anunciava a inundação anual do \nNilo.” No sistema de crenças dos egípcios, a \ndeusa Anúquis   era responsável pelo recuo das \náguas da inundação do Nilo cerca de 100 dias \ndepois.”  \nAlém das pinturas mitológicas, a restauração do \ntemplo revelou quase 200 inscrições em tinta que eram completamente desconhecidas. Essas \ninscrições ajudaram os pesquisadores a \nidentificar muitas das imagens representadas. \nAgora que a restauração do teto foi concluída, os \npesquisadores estão limpando paredes, colunas e \npronaos (área frontal) do templo.  Espera -se que \nesse trabalho revele novas cores e \nparticularidades de imagens, como os “tronos dos \ndeuses” e detalhes sobre suas roupas, segundo \nLeitzi informo u em e -mail ao site Live Science.   \nCom 37 metros de comprimento, 20 metros de \nlargura e 15 metros de altura, o pronaos era uma \nestrutura de arenito colocada na frente do edifício \nreal durante o reinado do imperador romano \nCláudio (41 -54 d.C.). Sua localização no centro \nda cidade provavelmen te contribuiu para a \npreservação e evitou que a área fosse usada como \npedreira para materiais de construção, conforme \nocorreu com outros edifícios antigos durante a \nindustrialização do Egito.  \nAlém do templo de Esna, onde predominam as \ncores amarelo e vermelho nas pinturas, há outro \nteto de templo astronômico excepcionalmente \nbem preservado no Egito. Este está no templo de \nDendera, cerca de 60 km ao norte de Luxor, onde \nas cores predominantes sã o o branco e o azul \nclaro, embora alguns dos mesmos temas estejam \nrepresentados.  \n \nRevista Galileu. (Adaptado).  Disponível em \n<https://revistagalileu.globo.com/ciencia/arqueo\nlogia/noticia/2023/10/templo -egipcio -de-2-mil-\nanos-revela -cenas -mitologicas -e-ano-novo -\ndivino.ghtml >",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: ",
            "alternativas": {
                "A": "conectar orações. ",
                "B": "elidir o sujeito sentencial. ",
                "C": "introduzir novos referentes na sequência textual. ",
                "D": "retomar referentes anteriormente mencionados. ",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: ",
            "alternativas": {
                "A": "modo e intensidade. ",
                "B": "modo e proximidade. ",
                "C": "modo, intensidade e lugar. ",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. ",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: ",
            "alternativas": {
                "A": "a voz passiva. ",
                "B": "a regência pronominal do verbo ‘esperar’. ",
                "C": "a indeterminação do sujeito sentencial. ",
                "D": "a ênfase na ação denotada pelo verbo. ",
                "E": "a reflexividade na ação denotada pelo verbo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. ",
            "alternativas": {
                "A": "inundação; novamente; figuras. ",
                "B": "divindades; inscrições; pesquisadores. ",
                "C": "astronômicas; invisível; egípcias. ",
                "D": "particularidades; especialistas; diferentes. ",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: ",
            "alternativas": {
                "A": "“marco do projeto”. ",
                "B": "“o primeiro e talvez mais importante marco do projeto’. ",
                "C": "“o primeiro”. ",
                "D": "“o primeiro e talvez mais importante”. ",
                "E": "“projeto”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: ",
            "alternativas": {
                "A": "intrépido. ",
                "B": "insólito. ",
                "C": "insigne. ",
                "D": "incólume. ",
                "E": "ímpio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. ",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. ",
                "B": "Os membros concordaram em fazer uma nova votação. ",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. ",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. ",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. ",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” ",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” ",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” ",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? ",
            "alternativas": {
                "A": "1 7%. ",
                "B": "1 7⋅10−2%. ",
                "C": "1 7⋅10−4%. ",
                "D": "1 7⋅102%. ",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bianca. ",
                "C": "Carlos. ",
                "D": "Diego. ",
                "E": "Erick."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: ",
            "alternativas": {
                "A": "1 cm2. ",
                "B": "2 cm2. ",
                "C": "3 cm2. ",
                "D": "4 cm2. ",
                "E": "6 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? ",
            "alternativas": {
                "A": "33. ",
                "B": "55. ",
                "C": "66. ",
                "D": "25. ",
                "E": "11."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, p...",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Caixas de texto. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Parágrafos. ",
                "E": "Colunas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I, II e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. ",
            "alternativas": {
                "A": "= MÉDIA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= SOMA."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Segundo a Lei nº 4.320/64, em seu Art. 68 dispõe sobre uma ferramenta à disposição dos gestores para atender necessidades que exijam uma ação rápida e flexível de forma a atender os princípios do interesse público e da eficiência. O __________________________ é aplicável aos casos de despesas expr essamente definidos em lei e consiste na entrega de numerário a servidor, sempre precedida de empenho na dotação própria, para o fim de realizar despesas que não possam subordinar -se ao processo norma...",
            "alternativas": {
                "A": "Créditos adicionais. ",
                "B": "Restos a pagar. ",
                "C": "Regime de adiantamento. ",
                "D": "Fundo especial. ",
                "E": "Dívida flutuante."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O Leilão é a venda de bens móveis inservíveis, e bens imóveis da Administração Pública, precedidos de avaliação, mediante lances verbais. Trata -se de modalidade de licitação, prevista na Lei 14.133/21 em seu art. 6º, XL. Para tanto, bens inservíveis para administração são aqueles que não lhe servem mais para os fins para o qual foram adquiridos. Uma determinada prefeitura realizou um leilão e alienou alguns veículos de sua propriedade. Segundo a Lei 4.320/64, o recurso oriundo da alienação de b...",
            "alternativas": {
                "A": "De capital. ",
                "B": "Corrente. ",
                "C": "De serviços. ",
                "D": "De veículos automotores. ",
                "E": "Patrimonial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Os créditos adicionais são ferramentas destinadas ao reforço da dotação orçamentária, quando uma dotação se mostra insuficiente; à criação de créditos, quando não há dotação orçamentária específica na LOA; e à criação de créditos para despesas urgentes e i mprevistas, em casos de guerra, comoção intestina ou calamidade pública. De acordo com a Lei nº 4.320/64, em seu art. 41, os créditos adicionais destinados a despesas para as quais não haja dotação orçamentária específica são chamados de: ",
            "alternativas": {
                "A": "Superavitários. ",
                "B": "Extraordinários. ",
                "C": "Suplementares. ",
                "D": "Especiais. ",
                "E": "Implementares."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Na contabilidade, toda movimentação que afete ou possa afetar o patrimônio da entidade dá origem a eventos ou lançamentos contábeis . Isso ocorre em situações como compras, vendas, pagamento de salários, entre vários outros. Nesse sentido, há alguns tipos de regimes que são maneiras diferentes de realizar o registro desses eventos. Portanto o Regime Contábil nada mais é, do que o crité rio adotado para o registro dos valores das transações das Receitas e Despesas de uma entidade para a apuração ...",
            "alternativas": {
                "A": "Compensação mista. ",
                "B": "Regime de competência. ",
                "C": "Execução orçamentária. ",
                "D": "Regime de caixa. ",
                "E": "Mutação patrimonial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "A respeito da Lei nº 4.320 de 64, que estabelece normas gerais de direito financeiro para elaboração e controle dos orçamentos e balanços da União, dos Estados, dos Municípios e do Distrito Federal, é CORRETO afirmar que todas as receitas e despesas consta rão, da Lei de Orçamento, pelos seus: ",
            "alternativas": {
                "A": "Doze por cento. ",
                "B": "Vinte e cinco por cento. ",
                "C": "Cinquenta por cento. ",
                "D": "Setenta e cinco por cento. ",
                "E": "Cem por cento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "O Orçamento Público é o ato pelo qual o Poder Executivo prevê a arrecadação de receitas e fixa a realização de despesas para o período de um ano, e o Poder Legislativo lhe autoriza, através de LEI, a execução das despesas destinadas ao funcionamento da máq uina administrativa. Assinale a alternativa INCORRETA sobre as características da Receita Orçamentária. ",
            "alternativas": {
                "A": "Compreende os recursos obtidos para o atendimento das políticas públicas, tais como os decorrentes de impostos, taxas e contribuições. ",
                "B": "As receitas provenientes de operações de crédito identificam uma das origens das receitas orçamentárias correntes. ",
                "C": "As etapas da receita orçamentária são: previsão, lançamento, arrecadação e recolhimento. ",
                "D": "A previsão de receitas é a etapa que antecede a fixação do montante de despesas que irão constar nas leis de orçamento, além de ser base para se estimar as necessidades de financiamento do governo. ",
                "E": "A alienação de bens e a amortização de empréstimos integram o conjunto das origens das receitas de capital."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Contabilidade pública é um ramo contábil destinado ao registro de atos e fatos contábeis relativos ao patrimônio público. Isso diz respeito à administração direta e indireta, que incluem órgãos de governo, sociedades de economia mista, empresas públicas, a gências regulamentadoras, fundações e autarquias. No entanto, as demonstrações contábeis no setor público conduzem para um caminho de transparência. Seu foco está, portanto, na gestão, e não no lucro. Em relação ao registro contábil no âmbito ...",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "III, apenas. ",
                "D": "I e III, apenas. ",
                "E": "I, II, III, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Os r estos a pagar são as despesas com compromisso de utilização no orçamento, mas que não foram pagas até o dia 31 de dezembro. O valor da inscrição de restos a pagar não processados é a diferença entre a despesa: ",
            "alternativas": {
                "A": "Empenhada e despesa liquidada. ",
                "B": "Empenhada e despesa paga. ",
                "C": "Empenhada e despesa inscrita em restos a pagar processados. ",
                "D": "Realizada, liquidada e despesa empenhada não paga. ",
                "E": "Liquidada e despesa empenhada não paga."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A licitação é o procedimento obrigatório a ser utilizado pela Administração Pública para realizar suas contratações, sejam as aquisições de bens e serviços ou as alienações. É regida principalmente pela nova Lei Federal nº 14.133/2021 (Lei de Licitações e Co ntratos Administrativos) e Lei Federal nº 10.520/02 (Lei do Pregão). A inexistência de uma pluralidade de indivíduos aptos a se candidatarem ao contrato pretendido pela administração faz surgir a forma de inviabilidade de competição no proce...",
            "alternativas": {
                "A": "Limitação financeira para a licitação. ",
                "B": "Modalidade de Registro de Preços em uma Licitação. ",
                "C": "Inexigibilidade de licitação. ",
                "D": "Invalidação da licitação. ",
                "E": "Modalidade convite para a licitação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "O patrimônio público é formado pelo conjunto de bens, direitos e obrigações dos órgãos e entidades públicas. Ao longo do exercício financeiro é afetado por diversas transações como, por exemplo: o pagamento da folha dos servidores, o consumo de material do almoxarifado, depreciação de ativos, etc. Estas transações podem ser decorrentes, ou não, da execução orçamentária e são evidenciados na Demonstração das Variações Patrimoniais (DVP). Conforme o disposto no art. 104 da lei n° 4.320/64, a DVP e...",
            "alternativas": {
                "A": "Anulação de transferências de capital. ",
                "B": "Cancelamento de dívida passiva. ",
                "C": "Transferências correntes. ",
                "D": "Construção e aquisição de bens imóveis. ",
                "E": "Aquisição de títulos e valores."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A despesa pública é a aplicação do dinheiro arrecadado por meio de impostos ou outras fontes para custear os serviços públicos prestados à sociedade ou para a realização de investimentos. A Lei nº 4.320/1964 prevê os estágios nos quais acontecem a execução da despesa orçamentária pública. Quais são esses estágios? ",
            "alternativas": {
                "A": "o empenho, a execução e a liquidação. ",
                "B": "o orçamento, o liquidação e o pagamento. ",
                "C": "a execução, a liquidação e o pagamento. ",
                "D": "a homologação, o lançamento e a liquidação. ",
                "E": "o empenho, a liquidação e o pagamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O fluxo de caixa é um controle de entradas (faturamento) e saídas (custos, despesas administrativas etc.). Se o resultado é positivo, significa que a entrada de recursos é maior que a saída e que a empresa está obtendo lucro. Imagina a seguinte situação de scrita abaixo: Uma sociedade empresária apresentou, no exercício de 2022, uma variação positiva no saldo de caixa e equivalentes de caixa no valor de R$ 28.000,00. Sabendo -se que o caixa gerado pelas atividades operacionais foi de R$ 36.000,0...",
            "alternativas": {
                "A": "Geraram um caixa de R$ 5.000,00. ",
                "B": "Geraram um caixa de R$ 15.000,00. ",
                "C": "Geraram um caixa de R$ 28.000,00. ",
                "D": "Consumir um caixa de R$ 23.000,00. ",
                "E": "Consumir um caixa de R$ 13.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Na forma prevista na Lei Federal nº 4.320/64, os estágios da despesa orçamentária são o empenho, a liquidação e o pagamento. Com relação aos Estágios da Despesa, é correto afirmar que: ",
            "alternativas": {
                "A": "A Nota de Empenho consiste no d ocumento que registra o nome do credor, a representação e a importância da despesa, bem como a data da liquidação e o valor do saldo que restará na dotação utilizada. ",
                "B": "O pagamento tem como base os registros efetuados no Livro da Despesa e representa, portanto, a realização da despesa. ",
                "C": "O empenho da despesa pode ser ordinário, global, ou por estimativa. ",
                "D": "A fixação da despesa representa a programação de pagamentos e o estabelecimento do cronograma mensal de desembolsos. ",
                "E": "A liquidação tem por objetivo apurar a origem e o objeto do que se deve pagar, já que a importância exata foi estabelecida no estágio da fixação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Os princípios orçamentários estão definidos na Constituição Federal, na Lei n. 4.320/64 e na Lei Complementar nº 101, de 4 de maio de 2000. Trata -se de princípios considerados básicos para a elaboração, a execução e o controle do orçamento público, válidos para todos os poderes e esferas governamentais . Analise as afirmações abaixo: I - Universalidade: o orçamento deve ser uno, ou seja, as três esferas do orçamento (fiscal, investimentos das estatais e seguridade social) farão parte da Lei Orç...",
            "alternativas": {
                "A": "I, III e V. ",
                "B": "III, IV e VI. ",
                "C": "I, II e III. ",
                "D": "II, V e IV. ",
                "E": "II, IV e VI."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A Lei n.º 14.133, de 1º de abril de 2021 dispõe sobre as licitações e contratos administrativos nas esferas federal, estadual, distrital e municipal, portanto, lei de aplicação nacional. Analise as seguinte situação hipotética: O Município de Tomate Verde, deseja iniciar um processo licitatório para aquisição de armários embutidos para as secretarias municipais, com o intuito de aproveitarem melhor o espaço físico. Desta forma, a Prefeitura Municipal, requisitou ao Setor de Licitação, junto à Pr...",
            "alternativas": {
                "A": "Motivação. ",
                "B": "Interesse público. ",
                "C": "Eficiência. ",
                "D": "Imoralidade. ",
                "E": "Impessoalidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Leia o trecho abaixo: “É o período durante o qual se executa o orçamento. No Brasil, tem duração de 12 meses e coincide com o ano civil, ou seja, é de 01 de janeiro a 31 de dezembro.” Analisando o trecho, a administração pública considera essa denominação como o conceito de exercício: ",
            "alternativas": {
                "A": "Orçamentário. ",
                "B": "Financeiro. ",
                "C": "Compensatório. ",
                "D": "Econômico. ",
                "E": "Tributário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A Lei nº 4.320/64 dispõe sobre as normas gerais de direito financeiro para elaboração e controle dos orçamentos e balanços da União, dos Estados, dos Municípios e do Distrito Federal. De acordo com os conceitos apresentados sobre os Balanços dispostos na referida Lei, correlacione as colunas abaixo: Coluna I: 1. Balanço Orçamentário 2. Balanço Financeiro 3. Contas de Compensação 4. Demonstração das Variações Patrimoniais 5. Restos a pagar Coluna II: ( ) Demonstrará a receita e a despesa orçament...",
            "alternativas": {
                "A": "3 – 1 – 2 – 4 – 5. ",
                "B": "3 – 4 – 1 – 5 – 2. ",
                "C": "1 – 3 – 4 – 5 – 2. ",
                "D": "2 – 1 – 3 – 5 – 4. ",
                "E": "5 – 4 – 2 – 1 – 3."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "A Dispensa de Licitação é uma modalidade de compra na qual é dispensado o uso da Licitação, mas que só pode ser utilizada em casos excepcionais previstos na Lei n. 8.666/1993, artigos 24 e 25, sendo condição obrigatória a análise e parecer de Procuradoria Federal para que possa ser executada. Esta modalidade também é conhecida como Compra Direta. Acerca da dispensa de licitação, assinale a opção incorreta. ",
            "alternativas": {
                "A": "É dispensável a licitação nos casos de guerra ou grave perturbação da ordem. ",
                "B": "É dispensável a licitação quando houver possibilidade de comprometimento da segurança nacional, nos casos estabelecidos em decreto do Presidente da República, ouvido o Conselho de Defesa Nacional. ",
                "C": "É dispensável a licitação nas compras de hortifrutigranjeiros, pão e outros gêneros perecíveis, no tempo necessário para a realização dos processos licitatórios correspondentes, realizadas diretamente com base no preço do dia. ",
                "D": "É dispensável a licitação para a aquisição de bens ou serviços nos termos de acordo internacional específico aprovado pelo Congresso Nacional, quando as condições ofertadas forem manifestamente vantajosas para o Poder Público. ",
                "E": "É dispensável a licitação para a venda de bens móveis inservíveis para a administração ou de produtos legalmente apreendidos ou penhorados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A Lei nº 14.133, de 1º de abril de 2021, estabelece normas gerais de licitação e contratação para as Administrações Públicas diretas, autárquicas e fundacionais da União, dos Estados, do Distrito Federal e dos Municípios. Nas licitações e contratações que envolvam recursos provenientes de empréstimo ou doação oriundos de agência oficial de cooperação estrangeira ou de organismo financeiro de que o Brasil seja parte, podem ser admitidas condições peculiares à seleção e à contratação constantes de...",
            "alternativas": {
                "A": "Sejam exigidas para a obtenção do empréstimo ou doação. ",
                "B": "Aponte o nome dos sócios que serão beneficiados e/ou a razão social da empresa licitante. ",
                "C": "Não conflitem com os princípios licitatórios em vigor. ",
                "D": "Esteja de acordo com os níveis limítrofes financeiros estabelecidos pela Lei. ",
                "E": "Seja indicado o valor do montante total a ser emprestado e sua respectiva taxa de juros, quando for o caso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O fluxo de caixa é um instrumento essencial para uma gestão financeira, visto que é através dele que a realidade financeira da empresa pode ser visualizada. Ou seja, dados sobre recebimentos, pagamentos, vendas e gastos devem ser rigorosamente registrados nessa ferramenta. Qual alternativa define corretamente o objetivo de um fluxo de caixa? ",
            "alternativas": {
                "A": "Evidenciar a formação de riqueza pela entidade. ",
                "B": "Avaliar se a operação da empresa está gerando lucro ou prejuízo, considerando inclusive pagamentos de tributos. ",
                "C": "Mensurar as saídas e entradas de uma entidade e a disponibilidade do capital de giro para a empresa. ",
                "D": "Criar um relatório com todos os ativos e passivos da empresa. ",
                "E": "Demonstrar a alteração ocorrida no patrimônio da empresa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "Texto para responder às questões de 1 a 7.  \n \nTemplo egípcio de 2 mil anos revela cenas \nmitológicas e “Ano Novo” divino  \nCentenas de figuras e representações egípcias \nforam reveladas durante um trabalho de \nrestauração do teto do Templo de Esna, estrutura \nerguida há cerca de 2,2 mil anos que passou por \numa grande reforma há aproximadamente dois \nmilênios, quando os romanos dom inaram o \nEgito. As novidades foram divulgadas no último \ndia 16 de outubro pela Universidade de Tubinga, \nna Alemanha, cujos especialistas colaboraram \nem parceria com o Ministério de Turismo e \nAntiguidades do Egito para a restauração do \ntemplo ao longo de ci nco anos.  \nUma equipe de 30 pesquisadores limpou a sujeira \ne a fuligem de centenas de figuras e \nrepresentações astronômicas, revelando -as em \nsuas cores originais. “A conclusão da restauração \ndo teto marca o primeiro e talvez mais importante \nmarco do projeto”, diz Chr istian Leitz, do \nInstituto de Estudos do Antigo Oriente Próximo \nda Universidade de Tubinga, em comunicado.  \nOs relevos coloridos do teto mostram deuses, \nfiguras mitológicas e representações do sol, da \nlua, além de signos do zodíaco e várias \nconstelações. O teto é dividido em seis seções, \ncada uma com um tema. Entre eles estão o diário \ndo sol, as fases da lua, as  diferentes horas da noite \ne até o “Dia de Ano Novo”.  \nA mitologia que detalha o “Ano Novo” egípcio é \nrepresentada em uma cena com divindades: \nÓrion (que representa a constelação de mesmo \nnome), Sótis (nome egípcio para Sirius, a \nprincipal estrela da constelação de Cão Maior) e \nAnúquis (deusa da água). Os três  deuses estão em \nbarcos vizinhos com a deusa do céu, Nut, \nengolindo o céu noturno acima deles.“Sirius é \ninvisível no céu noturno 70 dias por ano até que \nela apareça novamente no leste”, explica Leitz. \n“Esse ponto era o Dia de Ano Novo no antigo \nEgito e tam bém anunciava a inundação anual do \nNilo.” No sistema de crenças dos egípcios, a \ndeusa Anúquis   era responsável pelo recuo das \náguas da inundação do Nilo cerca de 100 dias \ndepois.”  \nAlém das pinturas mitológicas, a restauração do \ntemplo revelou quase 200 inscrições em tinta que eram completamente desconhecidas. Essas \ninscrições ajudaram os pesquisadores a \nidentificar muitas das imagens representadas. \nAgora que a restauração do teto foi concluída, os \npesquisadores estão limpando paredes, colunas e \npronaos (área frontal) do templo.  Espera -se que \nesse trabalho revele novas cores e \nparticularidades de imagens, como os “tronos dos \ndeuses” e detalhes sobre suas roupas, segundo \nLeitzi informo u em e -mail ao site Live Science.   \nCom 37 metros de comprimento, 20 metros de \nlargura e 15 metros de altura, o pronaos era uma \nestrutura de arenito colocada na frente do edifício \nreal durante o reinado do imperador romano \nCláudio (41 -54 d.C.). Sua localização no centro \nda cidade provavelmen te contribuiu para a \npreservação e evitou que a área fosse usada como \npedreira para materiais de construção, conforme \nocorreu com outros edifícios antigos durante a \nindustrialização do Egito.  \nAlém do templo de Esna, onde predominam as \ncores amarelo e vermelho nas pinturas, há outro \nteto de templo astronômico excepcionalmente \nbem preservado no Egito. Este está no templo de \nDendera, cerca de 60 km ao norte de Luxor, onde \nas cores predominantes sã o o branco e o azul \nclaro, embora alguns dos mesmos temas estejam \nrepresentados.  \n \nRevista Galileu. (Adaptado).  Disponível em \n<https://revistagalileu.globo.com/ciencia/arqueo\nlogia/noticia/2023/10/templo -egipcio -de-2-mil-\nanos-revela -cenas -mitologicas -e-ano-novo -\ndivino.ghtml >",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: ",
            "alternativas": {
                "A": "conectar orações. ",
                "B": "elidir o sujeito sentencial. ",
                "C": "introduzir novos referentes na sequência textual. ",
                "D": "retomar referentes anteriormente mencionados. ",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: ",
            "alternativas": {
                "A": "modo e intensidade. ",
                "B": "modo e proximidade. ",
                "C": "modo, intensidade e lugar. ",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. ",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: ",
            "alternativas": {
                "A": "a voz passiva. ",
                "B": "a regência pronominal do verbo ‘esperar’. ",
                "C": "a indeterminação do sujeito sentencial. ",
                "D": "a ênfase na ação denotada pelo verbo. ",
                "E": "a reflexividade na ação denotada pelo verbo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. ",
            "alternativas": {
                "A": "inundação; novamente; figuras. ",
                "B": "divindades; inscrições; pesquisadores. ",
                "C": "astronômicas; invisível; egípcias. ",
                "D": "particularidades; especialistas; diferentes. ",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: ",
            "alternativas": {
                "A": "“marco do projeto”. ",
                "B": "“o primeiro e talvez mais importante marco do projeto’. ",
                "C": "“o primeiro”. ",
                "D": "“o primeiro e talvez mais importante”. ",
                "E": "“projeto”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: ",
            "alternativas": {
                "A": "intrépido. ",
                "B": "insólito. ",
                "C": "insigne. ",
                "D": "incólume. ",
                "E": "ímpio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. ",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. ",
                "B": "Os membros concordaram em fazer uma nova votação. ",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. ",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. ",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. ",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” ",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” ",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” ",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? ",
            "alternativas": {
                "A": "1 7%. ",
                "B": "1 7⋅10−2%. ",
                "C": "1 7⋅10−4%. ",
                "D": "1 7⋅102%. ",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bianca. ",
                "C": "Carlos. ",
                "D": "Diego. ",
                "E": "Erick."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: ",
            "alternativas": {
                "A": "1 cm2. ",
                "B": "2 cm2. ",
                "C": "3 cm2. ",
                "D": "4 cm2. ",
                "E": "6 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? ",
            "alternativas": {
                "A": "33. ",
                "B": "55. ",
                "C": "66. ",
                "D": "25. ",
                "E": "11."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, p...",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Caixas de texto. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Parágrafos. ",
                "E": "Colunas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I, II e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. ",
            "alternativas": {
                "A": "= MÉDIA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= SOMA."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Segundo a Lei nº 4.320/64, em seu Art. 68 dispõe sobre uma ferramenta à disposição dos gestores para atender necessidades que exijam uma ação rápida e flexível de forma a atender os princípios do interesse público e da eficiência. O __________________________ é aplicável aos casos de despesas expr essamente definidos em lei e consiste na entrega de numerário a servidor, sempre precedida de empenho na dotação própria, para o fim de realizar despesas que não possam subordinar -se ao processo norma...",
            "alternativas": {
                "A": "Créditos adicionais. ",
                "B": "Restos a pagar. ",
                "C": "Regime de adiantamento. ",
                "D": "Fundo especial. ",
                "E": "Dívida flutuante."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O Leilão é a venda de bens móveis inservíveis, e bens imóveis da Administração Pública, precedidos de avaliação, mediante lances verbais. Trata -se de modalidade de licitação, prevista na Lei 14.133/21 em seu art. 6º, XL. Para tanto, bens inservíveis para administração são aqueles que não lhe servem mais para os fins para o qual foram adquiridos. Uma determinada prefeitura realizou um leilão e alienou alguns veículos de sua propriedade. Segundo a Lei 4.320/64, o recurso oriundo da alienação de b...",
            "alternativas": {
                "A": "De capital. ",
                "B": "Corrente. ",
                "C": "De serviços. ",
                "D": "De veículos automotores. ",
                "E": "Patrimonial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Os créditos adicionais são ferramentas destinadas ao reforço da dotação orçamentária, quando uma dotação se mostra insuficiente; à criação de créditos, quando não há dotação orçamentária específica na LOA; e à criação de créditos para despesas urgentes e i mprevistas, em casos de guerra, comoção intestina ou calamidade pública. De acordo com a Lei nº 4.320/64, em seu art. 41, os créditos adicionais destinados a despesas para as quais não haja dotação orçamentária específica são chamados de: ",
            "alternativas": {
                "A": "Superavitários. ",
                "B": "Extraordinários. ",
                "C": "Suplementares. ",
                "D": "Especiais. ",
                "E": "Implementares."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Na contabilidade, toda movimentação que afete ou possa afetar o patrimônio da entidade dá origem a eventos ou lançamentos contábeis . Isso ocorre em situações como compras, vendas, pagamento de salários, entre vários outros. Nesse sentido, há alguns tipos de regimes que são maneiras diferentes de realizar o registro desses eventos. Portanto o Regime Contábil nada mais é, do que o crité rio adotado para o registro dos valores das transações das Receitas e Despesas de uma entidade para a apuração ...",
            "alternativas": {
                "A": "Compensação mista. ",
                "B": "Regime de competência. ",
                "C": "Execução orçamentária. ",
                "D": "Regime de caixa. ",
                "E": "Mutação patrimonial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "A respeito da Lei nº 4.320 de 64, que estabelece normas gerais de direito financeiro para elaboração e controle dos orçamentos e balanços da União, dos Estados, dos Municípios e do Distrito Federal, é CORRETO afirmar que todas as receitas e despesas consta rão, da Lei de Orçamento, pelos seus: ",
            "alternativas": {
                "A": "Doze por cento. ",
                "B": "Vinte e cinco por cento. ",
                "C": "Cinquenta por cento. ",
                "D": "Setenta e cinco por cento. ",
                "E": "Cem por cento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "O Orçamento Público é o ato pelo qual o Poder Executivo prevê a arrecadação de receitas e fixa a realização de despesas para o período de um ano, e o Poder Legislativo lhe autoriza, através de LEI, a execução das despesas destinadas ao funcionamento da máq uina administrativa. Assinale a alternativa INCORRETA sobre as características da Receita Orçamentária. ",
            "alternativas": {
                "A": "Compreende os recursos obtidos para o atendimento das políticas públicas, tais como os decorrentes de impostos, taxas e contribuições. ",
                "B": "As receitas provenientes de operações de crédito identificam uma das origens das receitas orçamentárias correntes. ",
                "C": "As etapas da receita orçamentária são: previsão, lançamento, arrecadação e recolhimento. ",
                "D": "A previsão de receitas é a etapa que antecede a fixação do montante de despesas que irão constar nas leis de orçamento, além de ser base para se estimar as necessidades de financiamento do governo. ",
                "E": "A alienação de bens e a amortização de empréstimos integram o conjunto das origens das receitas de capital."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Contabilidade pública é um ramo contábil destinado ao registro de atos e fatos contábeis relativos ao patrimônio público. Isso diz respeito à administração direta e indireta, que incluem órgãos de governo, sociedades de economia mista, empresas públicas, a gências regulamentadoras, fundações e autarquias. No entanto, as demonstrações contábeis no setor público conduzem para um caminho de transparência. Seu foco está, portanto, na gestão, e não no lucro. Em relação ao registro contábil no âmbito ...",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "III, apenas. ",
                "D": "I e III, apenas. ",
                "E": "I, II, III, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Os r estos a pagar são as despesas com compromisso de utilização no orçamento, mas que não foram pagas até o dia 31 de dezembro. O valor da inscrição de restos a pagar não processados é a diferença entre a despesa: ",
            "alternativas": {
                "A": "Empenhada e despesa liquidada. ",
                "B": "Empenhada e despesa paga. ",
                "C": "Empenhada e despesa inscrita em restos a pagar processados. ",
                "D": "Realizada, liquidada e despesa empenhada não paga. ",
                "E": "Liquidada e despesa empenhada não paga."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A licitação é o procedimento obrigatório a ser utilizado pela Administração Pública para realizar suas contratações, sejam as aquisições de bens e serviços ou as alienações. É regida principalmente pela nova Lei Federal nº 14.133/2021 (Lei de Licitações e Co ntratos Administrativos) e Lei Federal nº 10.520/02 (Lei do Pregão). A inexistência de uma pluralidade de indivíduos aptos a se candidatarem ao contrato pretendido pela administração faz surgir a forma de inviabilidade de competição no proce...",
            "alternativas": {
                "A": "Limitação financeira para a licitação. ",
                "B": "Modalidade de Registro de Preços em uma Licitação. ",
                "C": "Inexigibilidade de licitação. ",
                "D": "Invalidação da licitação. ",
                "E": "Modalidade convite para a licitação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "O patrimônio público é formado pelo conjunto de bens, direitos e obrigações dos órgãos e entidades públicas. Ao longo do exercício financeiro é afetado por diversas transações como, por exemplo: o pagamento da folha dos servidores, o consumo de material do almoxarifado, depreciação de ativos, etc. Estas transações podem ser decorrentes, ou não, da execução orçamentária e são evidenciados na Demonstração das Variações Patrimoniais (DVP). Conforme o disposto no art. 104 da lei n° 4.320/64, a DVP e...",
            "alternativas": {
                "A": "Anulação de transferências de capital. ",
                "B": "Cancelamento de dívida passiva. ",
                "C": "Transferências correntes. ",
                "D": "Construção e aquisição de bens imóveis. ",
                "E": "Aquisição de títulos e valores."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A despesa pública é a aplicação do dinheiro arrecadado por meio de impostos ou outras fontes para custear os serviços públicos prestados à sociedade ou para a realização de investimentos. A Lei nº 4.320/1964 prevê os estágios nos quais acontecem a execução da despesa orçamentária pública. Quais são esses estágios? ",
            "alternativas": {
                "A": "o empenho, a execução e a liquidação. ",
                "B": "o orçamento, o liquidação e o pagamento. ",
                "C": "a execução, a liquidação e o pagamento. ",
                "D": "a homologação, o lançamento e a liquidação. ",
                "E": "o empenho, a liquidação e o pagamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O fluxo de caixa é um controle de entradas (faturamento) e saídas (custos, despesas administrativas etc.). Se o resultado é positivo, significa que a entrada de recursos é maior que a saída e que a empresa está obtendo lucro. Imagina a seguinte situação de scrita abaixo: Uma sociedade empresária apresentou, no exercício de 2022, uma variação positiva no saldo de caixa e equivalentes de caixa no valor de R$ 28.000,00. Sabendo -se que o caixa gerado pelas atividades operacionais foi de R$ 36.000,0...",
            "alternativas": {
                "A": "Geraram um caixa de R$ 5.000,00. ",
                "B": "Geraram um caixa de R$ 15.000,00. ",
                "C": "Geraram um caixa de R$ 28.000,00. ",
                "D": "Consumir um caixa de R$ 23.000,00. ",
                "E": "Consumir um caixa de R$ 13.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Na forma prevista na Lei Federal nº 4.320/64, os estágios da despesa orçamentária são o empenho, a liquidação e o pagamento. Com relação aos Estágios da Despesa, é correto afirmar que: ",
            "alternativas": {
                "A": "A Nota de Empenho consiste no d ocumento que registra o nome do credor, a representação e a importância da despesa, bem como a data da liquidação e o valor do saldo que restará na dotação utilizada. ",
                "B": "O pagamento tem como base os registros efetuados no Livro da Despesa e representa, portanto, a realização da despesa. ",
                "C": "O empenho da despesa pode ser ordinário, global, ou por estimativa. ",
                "D": "A fixação da despesa representa a programação de pagamentos e o estabelecimento do cronograma mensal de desembolsos. ",
                "E": "A liquidação tem por objetivo apurar a origem e o objeto do que se deve pagar, já que a importância exata foi estabelecida no estágio da fixação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Os princípios orçamentários estão definidos na Constituição Federal, na Lei n. 4.320/64 e na Lei Complementar nº 101, de 4 de maio de 2000. Trata -se de princípios considerados básicos para a elaboração, a execução e o controle do orçamento público, válidos para todos os poderes e esferas governamentais . Analise as afirmações abaixo: I - Universalidade: o orçamento deve ser uno, ou seja, as três esferas do orçamento (fiscal, investimentos das estatais e seguridade social) farão parte da Lei Orç...",
            "alternativas": {
                "A": "I, III e V. ",
                "B": "III, IV e VI. ",
                "C": "I, II e III. ",
                "D": "II, V e IV. ",
                "E": "II, IV e VI."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A Lei n.º 14.133, de 1º de abril de 2021 dispõe sobre as licitações e contratos administrativos nas esferas federal, estadual, distrital e municipal, portanto, lei de aplicação nacional. Analise as seguinte situação hipotética: O Município de Tomate Verde, deseja iniciar um processo licitatório para aquisição de armários embutidos para as secretarias municipais, com o intuito de aproveitarem melhor o espaço físico. Desta forma, a Prefeitura Municipal, requisitou ao Setor de Licitação, junto à Pr...",
            "alternativas": {
                "A": "Motivação. ",
                "B": "Interesse público. ",
                "C": "Eficiência. ",
                "D": "Imoralidade. ",
                "E": "Impessoalidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Leia o trecho abaixo: “É o período durante o qual se executa o orçamento. No Brasil, tem duração de 12 meses e coincide com o ano civil, ou seja, é de 01 de janeiro a 31 de dezembro.” Analisando o trecho, a administração pública considera essa denominação como o conceito de exercício: ",
            "alternativas": {
                "A": "Orçamentário. ",
                "B": "Financeiro. ",
                "C": "Compensatório. ",
                "D": "Econômico. ",
                "E": "Tributário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A Lei nº 4.320/64 dispõe sobre as normas gerais de direito financeiro para elaboração e controle dos orçamentos e balanços da União, dos Estados, dos Municípios e do Distrito Federal. De acordo com os conceitos apresentados sobre os Balanços dispostos na referida Lei, correlacione as colunas abaixo: Coluna I: 1. Balanço Orçamentário 2. Balanço Financeiro 3. Contas de Compensação 4. Demonstração das Variações Patrimoniais 5. Restos a pagar Coluna II: ( ) Demonstrará a receita e a despesa orçament...",
            "alternativas": {
                "A": "3 – 1 – 2 – 4 – 5. ",
                "B": "3 – 4 – 1 – 5 – 2. ",
                "C": "1 – 3 – 4 – 5 – 2. ",
                "D": "2 – 1 – 3 – 5 – 4. ",
                "E": "5 – 4 – 2 – 1 – 3."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "A Dispensa de Licitação é uma modalidade de compra na qual é dispensado o uso da Licitação, mas que só pode ser utilizada em casos excepcionais previstos na Lei n. 8.666/1993, artigos 24 e 25, sendo condição obrigatória a análise e parecer de Procuradoria Federal para que possa ser executada. Esta modalidade também é conhecida como Compra Direta. Acerca da dispensa de licitação, assinale a opção incorreta. ",
            "alternativas": {
                "A": "É dispensável a licitação nos casos de guerra ou grave perturbação da ordem. ",
                "B": "É dispensável a licitação quando houver possibilidade de comprometimento da segurança nacional, nos casos estabelecidos em decreto do Presidente da República, ouvido o Conselho de Defesa Nacional. ",
                "C": "É dispensável a licitação nas compras de hortifrutigranjeiros, pão e outros gêneros perecíveis, no tempo necessário para a realização dos processos licitatórios correspondentes, realizadas diretamente com base no preço do dia. ",
                "D": "É dispensável a licitação para a aquisição de bens ou serviços nos termos de acordo internacional específico aprovado pelo Congresso Nacional, quando as condições ofertadas forem manifestamente vantajosas para o Poder Público. ",
                "E": "É dispensável a licitação para a venda de bens móveis inservíveis para a administração ou de produtos legalmente apreendidos ou penhorados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A Lei nº 14.133, de 1º de abril de 2021, estabelece normas gerais de licitação e contratação para as Administrações Públicas diretas, autárquicas e fundacionais da União, dos Estados, do Distrito Federal e dos Municípios. Nas licitações e contratações que envolvam recursos provenientes de empréstimo ou doação oriundos de agência oficial de cooperação estrangeira ou de organismo financeiro de que o Brasil seja parte, podem ser admitidas condições peculiares à seleção e à contratação constantes de...",
            "alternativas": {
                "A": "Sejam exigidas para a obtenção do empréstimo ou doação. ",
                "B": "Aponte o nome dos sócios que serão beneficiados e/ou a razão social da empresa licitante. ",
                "C": "Não conflitem com os princípios licitatórios em vigor. ",
                "D": "Esteja de acordo com os níveis limítrofes financeiros estabelecidos pela Lei. ",
                "E": "Seja indicado o valor do montante total a ser emprestado e sua respectiva taxa de juros, quando for o caso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TESOURARIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O fluxo de caixa é um instrumento essencial para uma gestão financeira, visto que é através dele que a realidade financeira da empresa pode ser visualizada. Ou seja, dados sobre recebimentos, pagamentos, vendas e gastos devem ser rigorosamente registrados nessa ferramenta. Qual alternativa define corretamente o objetivo de um fluxo de caixa? ",
            "alternativas": {
                "A": "Evidenciar a formação de riqueza pela entidade. ",
                "B": "Avaliar se a operação da empresa está gerando lucro ou prejuízo, considerando inclusive pagamentos de tributos. ",
                "C": "Mensurar as saídas e entradas de uma entidade e a disponibilidade do capital de giro para a empresa. ",
                "D": "Criar um relatório com todos os ativos e passivos da empresa. ",
                "E": "Demonstrar a alteração ocorrida no patrimônio da empresa."
            },
            "resposta_correta": "E"
        }
    ]
}