{
    "TÉCNICO EM NUTRIÇÃO E DIETÉTICA": [
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto “O clube”, de Luís Fernando Verissimo, o sentido cômico é construído em função da forma como os personagens se comportam em relação à comida. O excerto em que se pode depreender o clímax do texto é: (",
            "alternativas": {
                "A": "“― “Ai”. Denotando dor. Acho que está pegando fogo na minha calça. Qual seria o seu prato para a nossa próxima reunião?” (",
                "B": "“― O pior é morrer assim, queimado.” (",
                "C": "“― Você, quando fala em “flambé”, é “flambé” mesmo… Toda a mesa está em chamas.” (",
                "D": "“― Cuidado com esse fósforo. Não aproxime muito da… Olha aí, prendeu fogo na toalha.” (",
                "E": "“― Mas chega de recordações. Vamos ao prato de hoje.” QUESTÃO 02"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “― Você não se lembra? Não há mais criados.” II. “― Ali se sentava o… Como era mesmo?” III. “― Se ao menos tivesse deixado a receita do molho…” Nas sentenças dadas, a palavra “se” atua como conjunção condicional apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Morreu aqui na mesa mesmo, com uma espinha de peixe atravessada na garganta.” No contexto em que ocorre, a palavra “atravessada” está em relação direta de concordância com: (",
            "alternativas": {
                "A": "“mesa”. (",
                "B": "“uma espinha de peixe”. (",
                "C": "“garganta”. (",
                "D": "“morreu”. (",
                "E": "“peixe”. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Cada lugar vazio corresponde a um membro do clube que se foi.” II. “Eu sei que a pergunta, a esta altura, é acadêmica, mas que conhaque era?” III. “― Acho que devíamos chamar alguém para…” IV. “Qual seria o seu prato para a nossa próxima reunião?” V. “― Cuidado com esse fósforo.” Nas sentenças dadas, observam-se diferentes tipos de pronomes. Aquela que apresenta apenas um pronome, sendo este do tipo demonstrativo, é a: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Sempre fomos incompreendidos.” II. “Pensamos em recorrer à Justiça, lembra?” Nas sentenças dadas, os verbos “ser” e “recorrer” apresentam, respectivamente, as regências: (",
            "alternativas": {
                "A": "de ligação e transitiva indireta. (",
                "B": "de ligação e transitiva direta. (",
                "C": "transitiva direta e transitiva indireta. (",
                "D": "transitiva direta e intransitiva. (",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Já perdi todos os meus apetites, menos o de comida.” Em relação às classes gramaticais, as palavras “já”, “meus”, “menos” e “comida” são, respectivamente: (",
            "alternativas": {
                "A": "substantivo, pronome possessivo, preposição e substantivo. (",
                "B": "advérbio, pronome possessivo, preposição e substantivo. (",
                "C": "advérbio, pronome pessoal, preposição e substantivo. (",
                "D": "advérbio, pronome possessivo, adjetivo e substantivo. (",
                "E": "advérbio, pronome possessivo, preposição e adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que uma das orações da sentença exprime sentido temporal. (",
            "alternativas": {
                "A": "Na falta de açúcar, use mel. (",
                "B": "Preciso de ajuda para preparar as provas. (",
                "C": "Ela queria ir a um restaurante, mas não tinha dinheiro. (",
                "D": "Depois da tempestade vem a calmaria. (",
                "E": "Estava com gripe, por isso não foi à aula."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a palavra apresenta erro de acentuação gráfica, de acordo com as regras do acordo ortográfico vigente. (",
            "alternativas": {
                "A": "júri. (",
                "B": "encobrí-la. (",
                "C": "táxi. (",
                "D": "caracóis. (",
                "E": "ímãs."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a sentença apresenta o verbo conjugado no modo subjuntivo. (",
            "alternativas": {
                "A": "Que Deus queira sempre a sua felicidade. (",
                "B": "És incisivo nas palavras. (",
                "C": "Você tem os olhos mais lindos do mundo. (",
                "D": "Avisei ao João sobre a confraternização da empresa. (",
                "E": "Não me mande mais mensagens."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Um ciclista colocou um conta-giros no pneu da sua bicicleta. Este dispositivo conta o número de giros que o pneu dá ao longo do trajeto. Num determinado passeio, o conta-giros marcou 10.000 giros. Qual a distância total percorrida pelo ciclista sabendo que o diâmetro do pneu tem 70 cm? Considere 𝜋 ≈ 3 . (",
            "alternativas": {
                "A": "2,1 km. (",
                "B": "21 km. (",
                "C": "210 km. (",
                "D": "10,5 km. (",
                "E": "105 km."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Considere verdadeiras as seguintes afirmativas: • Há policiais que também são professores; • Todo perito também é policial. • Há professores que também são peritos. Com base nas alternativas, podemos afirmar que: (",
            "alternativas": {
                "A": "Todo policial também é perito. (",
                "B": "Todo o policial é perito e professor. (",
                "C": "Todos os professores que são peritos, também são policiais. (",
                "D": "Todos os policiais que são peritos também são professores. (",
                "E": "Todos os professores que são policiais também são peritos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "A tabela abaixo mostra a quantidade de calorias para determinados tipos de pães e seus respectivos pesos: Tipo Massa Calorias Pão de mel 50 g 123 Pão doce 72 g 186 Pão de queijo 100 g 248 Indique a ordem dos tipos de pães de acordo com a quantidade de caloria por grama, do menor para o maior: (",
            "alternativas": {
                "A": "Pão de mel, pão de queijo, pão doce. (",
                "B": "Pão doce, pão de mel, pão de queijo. (",
                "C": "Pão doce, pão de queijo, pão de mel. (",
                "D": "Pão de queijo, pão de mel, pão doce. (",
                "E": "Pão de mel, pão doce, pão de queijo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma lata de refrigerante tem 200 ml e utiliza 100 g de açúcar na sua composição. Suponha que este mesmo refrigerante será comercializado agora com 250 ml, mas manterá a quantidade de açúcar constante (100 g). Qual a variação percentual na quantidade de açúcar por litro da bebida? (",
            "alternativas": {
                "A": "Diminuição de 25%. (",
                "B": "Aumento de 25%. (",
                "C": "Diminuição de 20%. (",
                "D": "Aumento de 20%. (",
                "E": "Diminuição de 10%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "Na academia, o professor de ginástica separou a turma em dois grupos, A e B, para fazerem um exercício de agachamento. Os integrantes do grupo A devem passar 30 segundos agachados e 30 segundos descansando. Já os integrantes do grupo B devem passar 40 segundos agachados e 40 segundos descansando. Em um dado instante, ambos os grupos estavam descansando e agacham simultaneamente. Após quantos minutos este mesmo evento acontecerá novamente? (",
            "alternativas": {
                "A": "1 minuto. (",
                "B": "2 minutos. (",
                "C": "3 minutos. (",
                "D": "4 minutos. (",
                "E": "5 minutos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente a lacuna: “O conceito associado à ___________ de uma página se refere ao processo de gerar uma réplica tangível de uma página ou documento digital. Envolve a reprodução de texto, gráficos, imagens e outros componentes visuais presentes em um documento eletrônico, transformando-os em um formato físico, como papel, transparência ou etiquetas adesivas.” (",
            "alternativas": {
                "A": "Digitalização. (",
                "B": "Impressão. (",
                "C": "Importação. (",
                "D": "Digitação. (",
                "E": "Formatação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Acerca do procedimento de digitalizar/escanear um documento, analise as afirmativas a seguir: I - Digitalizar ou escanear um documento é o procedimento que converte uma cópia física de um documento, imagem ou objeto em uma versão digital. II - Durante o processo de digitalização, as informações presentes no documento físico são convertidas em dados digitais que podem ser armazenados, editados, compartilhados ou arquivados em um computador ou em um sistema de gerenciamento de documentos. (",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Analise as afirmativas a seguir: I - Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. II - Elemento de interface gráfica do usuário que exibe opções e comandos para realizar várias tarefas e acessar funcionalidades do sistema operacional e de aplicativos. III - Funcionalidade que permite copiar e armazenar temporariamente informações, como texto, imagens ou outros tipos de dados, para facilitar a sua tran...",
            "alternativas": {
                "A": "Menu, Atalho e Área de transferência. (",
                "B": "Atalho, Menu e Área de transferência. (",
                "C": "Atalho, Área de transferência e Menu. (",
                "D": "Menu, Área de transferência e Atalho. (",
                "E": "Área de transferência, Atalho e Menu."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microsoft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode-se afirmar que são ações comuns entre esses softawares: ( ) Copiar e colar conteúdos. ( ) Formatar texto. ( ) Inserir imagens e gráficos. (",
            "alternativas": {
                "A": "V, F, V. (",
                "B": "F, F, F. (",
                "C": "F, V, F. (",
                "D": "V, V, V. (",
                "E": "V, V, F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Acerca da função de impressão de um documento, é possível afirmar: I - É possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. II – Não é possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. III – É possível realizar a impressão apenas em formato retrato (vertical), determinando especificamente a direção ...",
            "alternativas": {
                "A": "V, F, V. (",
                "B": "V, F, F. (",
                "C": "V, V, F. (",
                "D": "V, V, V. (",
                "E": "F, V, F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Na dietoterapia, a escolha dos alimentos é fundamental para atender às necessidades nutricionais específicas de um paciente. Diferentes alimentos fornecem nutrientes variados, e a combinação adequada pode ajudar a alcançar objetivos terapêuticos. Relacione os seguintes nutrientes com suas principais fontes alimentares: 1 - Vitamina C 2 - Cálcio 3 - Vitamina D 4 - Ferro 5 - Ômega-3 ( ) Carne vermelha, feijão, espinafre ( ) Frutas cítricas, pimentões, morangos ( ) Leite, queijo, iogurte ( ) Peixes...",
            "alternativas": {
                "A": "5 - 1 - 2 - 3 - 4 (",
                "B": "3 - 4 - 5 - 1 - 2 (",
                "C": "4 - 1 - 3 - 5 - 2 (",
                "D": "4 - 1 - 2 - 5 - 3 (",
                "E": "1 - 5 - 2 - 3 – 4"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "A dietoterapia é frequentemente utilizada no tratamento de condições médicas específicas, como a diabetes mellitus. No caso de pacientes com diabetes, é importante monitorar de perto os níveis de glicose no sangue para garantir um controle adequado da doença. Uma das ferramentas usadas para esse monitoramento é a medição da hemoglobina A1c, que reflete os níveis médios de glicose no sangue ao longo de um período de tempo. A hemoglobina A1c é expressa em porcentagem e é uma medida importante para...",
            "alternativas": {
                "A": "4,5% (",
                "B": "6,5% (",
                "C": "3,5% (",
                "D": "1,0% (",
                "E": "13%"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O que significa o termo \"pasteurização\" no contexto do processamento de alimentos? (",
            "alternativas": {
                "A": "Aquecimento a altas temperaturas para cozinhar os alimentos. (",
                "B": "Resfriamento rápido dos alimentos para reduzir a carga microbiana. (",
                "C": "Aumento do teor de açúcar nos alimentos para preservação. (",
                "D": "Tratamento térmico suave para eliminar microrganismos indesejados. (",
                "E": "Adição de conservantes químicos aos alimentos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna. A deficiência de __________ durante a gravidez pode resultar em danos neurológicos irreversíveis no feto, tornando-o um nutriente crucial para o desenvolvimento adequado do sistema nervoso. (",
            "alternativas": {
                "A": "Ácido fólico (",
                "B": "Vitamina C (",
                "C": "Ferro (",
                "D": "Cálcio (",
                "E": "Vitamina D"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Qual é o termo técnico que descreve a quantidade de calorias necessárias para sustentar as funções corporais em estado de repouso absoluto, excluindo a digestão e a atividade física? (",
            "alternativas": {
                "A": "Consumo calórico total (",
                "B": "Índice de Massa Corporal (IM",
                "C": "(C) Taxa Metabólica Basal (TMB) (",
                "D": "Valor Diário Recomendado (VDR) (",
                "E": "Taxa de Atividade Física (TAF)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Associe os seguintes termos relacionados a dados antropométricos com suas unidades de medida correspondentes: 1 - Peso corporal 2 - Estatura 3 - Circunferência da cintura 4 - Índice de Massa Corporal (IMC) 5 - Perímetro braquial ( ) Quilogramas (kg) ( ) Centímetros (cm) ( ) Unidade de razão (sem unidade) ( ) Metros (m) ( ) Milímetros (mm) A sequência correta é: (",
            "alternativas": {
                "A": "1 - 3 - 4 - 2 - 5 (",
                "B": "1 - 4 - 5 - 3 - 2 (",
                "C": "2 - 3 - 1 - 5 - 4 (",
                "D": "5 - 1 - 3 - 4 - 2 (",
                "E": "3 - 2 - 4 - 1 – 5"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Na história natural da doença, qual estágio se refere à fase em que o indivíduo já está infectado, mas ainda não apresentou sintomas ou sinais clínicos da doença? (",
            "alternativas": {
                "A": "Período de incubação (",
                "B": "Período de convalescença (",
                "C": "Período de declínio (",
                "D": "Período de suscetibilidade (",
                "E": "Período de manifestação"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Quando se trata de alimentos processados e enlatados, qual é o método de preservação que envolve aquecimento do alimento a uma temperatura elevada para destruir microrganismos patogênicos e deteriorantes, seguido pelo selamento hermético em um recipiente esterilizado? (",
            "alternativas": {
                "A": "Desidratação. (",
                "B": "Congelamento. (",
                "C": "Irradiação. (",
                "D": "Pasteurização. (",
                "E": "Fermentação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Qual das seguintes medidas não faz parte das diretrizes para promoção da alimentação saudável? (",
            "alternativas": {
                "A": "Revisão dos padrões de identidade e qualidade dos alimentos. (",
                "B": "Aperfeiçoamento do sistema de vigilância alimentar e nutricional. (",
                "C": "Adequação da rotulagem nutricional de alimentos. (",
                "D": "Regulamentação da publicidade e propaganda de alimentos. (",
                "E": "Estímulo ao consumo de alimentos processados com gorduras trans."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Em pacientes com doença celíaca, a intolerância ao glúten pode levar a danos graves no intestino delgado. Qual é o nome da estrutura em forma de dedo encontrada nas paredes do intestino delgado que é afetada por essa condição? (",
            "alternativas": {
                "A": "Vilosidades (",
                "B": "Plicae circulares (",
                "C": "Microvilosidades (",
                "D": "Criptas intestinais (",
                "E": "Glândulas de Lieberkühn"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Associe cada um dos seguintes nutrientes às suas respectivas deficiências patológicas: 1 - Deficiência de vitamina C 2 - Deficiência de vitamina D 3 - Deficiência de ferro 4 - Deficiência de vitamina B12 5 - Deficiência de vitamina A ( ) Anemia perniciosa ( ) Raquitismo ( ) Escorbuto ( ) Anemia ferropriva ( ) Xeroftalmia Assinale a alternativa que correlaciona os nutrientes às suas respectivas deficiências patológicas. (",
            "alternativas": {
                "A": "5 - 2 - 1 - 3 - 4 (",
                "B": "3 - 1 - 4 - 5 - 2 (",
                "C": "4 - 2 - 1 - 3 - 5 (",
                "D": "2 - 3 - 1 - 4 - 5 (",
                "E": "4 - 2 - 5 - 1 - 3 QUESTÃO 32"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "O que é o eixo estruturante da Atenção Básica no SUS que enfoca na atenção ao primeiro contato, na integralidade e no cuidado contínuo, considerando o indivíduo em seu contexto social? (",
            "alternativas": {
                "A": "Acesso (",
                "B": "Longitudinalidade (",
                "C": "Integralidade (",
                "D": "Responsabilização (",
                "E": "Humanização"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Ao planejar uma dieta para um paciente com fenilcetonúria (PKU), uma condição metabólica rara que afeta o metabolismo da fenilalanina, quais dos seguintes alimentos devem ser estritamente evitados devido ao alto teor de fenilalanina? (",
            "alternativas": {
                "A": "Maçãs e bananas. (",
                "B": "Cenouras e brócolis. (",
                "C": "Frango e peixe. (",
                "D": "Leite e queijo. (",
                "E": "Pão de trigo e arroz integral."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "Um atleta de resistência está se preparando para uma competição de ultramaratona de 100 km. No dia anterior à corrida, ele segue uma dieta rica em carboidratos. Durante a corrida, ele precisa manter seu nível de energia. Qual dos seguintes alimentos seria a melhor escolha para fornecer carboidratos de rápida absorção durante a corrida? (",
            "alternativas": {
                "A": "Batata doce. (",
                "B": "Quinoa. (",
                "C": "Uvas-passas. (",
                "D": "Abóbora. (",
                "E": "Aveia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Uma mãe está amamentando seu recém-nascido e está preocupada em fornecer todos os nutrientes necessários para o desenvolvimento saudável do bebê. Ela está particularmente interessada em garantir um suprimento adequado de ácidos graxos essenciais para o cérebro do bebê. Qual dos seguintes ácidos graxos essenciais é fundamental para o desenvolvimento neurológico adequado do lactente durante a amamentação? (",
            "alternativas": {
                "A": "Ácido oleico. (",
                "B": "Ácido esteárico. (",
                "C": "Ácido linoleico. (",
                "D": "Ácido araquidônico. (",
                "E": "Ácido ascórbico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Quais dos seguintes alimentos são fontes ricas de proteína completa, contendo todos os aminoácidos essenciais? (",
            "alternativas": {
                "A": "Arroz e feijão. (",
                "B": "Queijo e iogurte (",
                "C": "Amendoim e amêndoas. (",
                "D": "Carne e peixe (",
                "E": "Pão integral e aveia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Quais são os princípios-chave da Atenção Primária à Saúde (APS), que é considerada um componente essencial dos sistemas de saúde em todo o mundo? A APS se baseia em um conjunto de princípios fundamentais que orientam a organização e a prestação de cuidados de saúde. Esses princípios são amplamente reconhecidos por promover uma abordagem holística e eficaz para a saúde. Quais são os princípios-chave da Atenção Primária à Saúde (APS)? (",
            "alternativas": {
                "A": "Alta complexidade, custos elevados e tecnologia avançada. (",
                "B": "Foco no tratamento de doenças crônicas. (",
                "C": "Prevenção, promoção, tratamento e reabilitação. (",
                "D": "Atendimento especializado em hospitais de referência. (",
                "E": "Ênfase na hospitalização de pacientes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Relacione os termos com suas descrições relacionadas a indicadores de saúde: 1 - DALY (Anos de Vida Ajustados por Incapacidade) 2 - Taxa de mortalidade geral 3 - Esperança de vida saudável 4 - Morbidade 5 - Mortalidade prematura ( ) Mede o número de óbitos em uma população em relação ao total de habitantes em um determinado período, geralmente expresso por 1.000 habitantes. ( ) Avalia o número de óbitos que ocorrem em uma população antes da idade esperada. ( ) Representa a perda de anos de vida ...",
            "alternativas": {
                "A": "2 - 5 - 1 - 4 - 3 (",
                "B": "5 - 4 - 1 - 3 - 2 (",
                "C": "1 - 3 - 5 - 2 - 4 (",
                "D": "2 - 5 - 1 - 3 - 4 (",
                "E": "3 - 5 - 1 - 4 - 2"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Qual das seguintes doenças é uma doença de notificação compulsória no estado de São Paulo que afeta o sistema nervoso central, causando febre, dor de cabeça, rigidez de nuca, náusea, vômito, falta de apetite, irritabilidade, sonolência ou dificuldade para acordar do sono, letargia, fotofobia? (",
            "alternativas": {
                "A": "Leptospirose (",
                "B": "Meningite (",
                "C": "Sarampo (",
                "D": "Malária (",
                "E": "Tuberculose"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto “O clube”, de Luís Fernando Verissimo, o sentido cômico é construído em função da forma como os personagens se comportam em relação à comida. O excerto em que se pode depreender o clímax do texto é: (",
            "alternativas": {
                "A": "“― “Ai”. Denotando dor. Acho que está pegando fogo na minha calça. Qual seria o seu prato para a nossa próxima reunião?” (",
                "B": "“― O pior é morrer assim, queimado.” (",
                "C": "“― Você, quando fala em “flambé”, é “flambé” mesmo… Toda a mesa está em chamas.” (",
                "D": "“― Cuidado com esse fósforo. Não aproxime muito da… Olha aí, prendeu fogo na toalha.” (",
                "E": "“― Mas chega de recordações. Vamos ao prato de hoje.” QUESTÃO 02"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “― Você não se lembra? Não há mais criados.” II. “― Ali se sentava o… Como era mesmo?” III. “― Se ao menos tivesse deixado a receita do molho…” Nas sentenças dadas, a palavra “se” atua como conjunção condicional apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Morreu aqui na mesa mesmo, com uma espinha de peixe atravessada na garganta.” No contexto em que ocorre, a palavra “atravessada” está em relação direta de concordância com: (",
            "alternativas": {
                "A": "“mesa”. (",
                "B": "“uma espinha de peixe”. (",
                "C": "“garganta”. (",
                "D": "“morreu”. (",
                "E": "“peixe”. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Cada lugar vazio corresponde a um membro do clube que se foi.” II. “Eu sei que a pergunta, a esta altura, é acadêmica, mas que conhaque era?” III. “― Acho que devíamos chamar alguém para…” IV. “Qual seria o seu prato para a nossa próxima reunião?” V. “― Cuidado com esse fósforo.” Nas sentenças dadas, observam-se diferentes tipos de pronomes. Aquela que apresenta apenas um pronome, sendo este do tipo demonstrativo, é a: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Sempre fomos incompreendidos.” II. “Pensamos em recorrer à Justiça, lembra?” Nas sentenças dadas, os verbos “ser” e “recorrer” apresentam, respectivamente, as regências: (",
            "alternativas": {
                "A": "de ligação e transitiva indireta. (",
                "B": "de ligação e transitiva direta. (",
                "C": "transitiva direta e transitiva indireta. (",
                "D": "transitiva direta e intransitiva. (",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Já perdi todos os meus apetites, menos o de comida.” Em relação às classes gramaticais, as palavras “já”, “meus”, “menos” e “comida” são, respectivamente: (",
            "alternativas": {
                "A": "substantivo, pronome possessivo, preposição e substantivo. (",
                "B": "advérbio, pronome possessivo, preposição e substantivo. (",
                "C": "advérbio, pronome pessoal, preposição e substantivo. (",
                "D": "advérbio, pronome possessivo, adjetivo e substantivo. (",
                "E": "advérbio, pronome possessivo, preposição e adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que uma das orações da sentença exprime sentido temporal. (",
            "alternativas": {
                "A": "Na falta de açúcar, use mel. (",
                "B": "Preciso de ajuda para preparar as provas. (",
                "C": "Ela queria ir a um restaurante, mas não tinha dinheiro. (",
                "D": "Depois da tempestade vem a calmaria. (",
                "E": "Estava com gripe, por isso não foi à aula."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a palavra apresenta erro de acentuação gráfica, de acordo com as regras do acordo ortográfico vigente. (",
            "alternativas": {
                "A": "júri. (",
                "B": "encobrí-la. (",
                "C": "táxi. (",
                "D": "caracóis. (",
                "E": "ímãs."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a sentença apresenta o verbo conjugado no modo subjuntivo. (",
            "alternativas": {
                "A": "Que Deus queira sempre a sua felicidade. (",
                "B": "És incisivo nas palavras. (",
                "C": "Você tem os olhos mais lindos do mundo. (",
                "D": "Avisei ao João sobre a confraternização da empresa. (",
                "E": "Não me mande mais mensagens."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Um ciclista colocou um conta-giros no pneu da sua bicicleta. Este dispositivo conta o número de giros que o pneu dá ao longo do trajeto. Num determinado passeio, o conta-giros marcou 10.000 giros. Qual a distância total percorrida pelo ciclista sabendo que o diâmetro do pneu tem 70 cm? Considere 𝜋 ≈ 3 . (",
            "alternativas": {
                "A": "2,1 km. (",
                "B": "21 km. (",
                "C": "210 km. (",
                "D": "10,5 km. (",
                "E": "105 km."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Considere verdadeiras as seguintes afirmativas: • Há policiais que também são professores; • Todo perito também é policial. • Há professores que também são peritos. Com base nas alternativas, podemos afirmar que: (",
            "alternativas": {
                "A": "Todo policial também é perito. (",
                "B": "Todo o policial é perito e professor. (",
                "C": "Todos os professores que são peritos, também são policiais. (",
                "D": "Todos os policiais que são peritos também são professores. (",
                "E": "Todos os professores que são policiais também são peritos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "A tabela abaixo mostra a quantidade de calorias para determinados tipos de pães e seus respectivos pesos: Tipo Massa Calorias Pão de mel 50 g 123 Pão doce 72 g 186 Pão de queijo 100 g 248 Indique a ordem dos tipos de pães de acordo com a quantidade de caloria por grama, do menor para o maior: (",
            "alternativas": {
                "A": "Pão de mel, pão de queijo, pão doce. (",
                "B": "Pão doce, pão de mel, pão de queijo. (",
                "C": "Pão doce, pão de queijo, pão de mel. (",
                "D": "Pão de queijo, pão de mel, pão doce. (",
                "E": "Pão de mel, pão doce, pão de queijo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma lata de refrigerante tem 200 ml e utiliza 100 g de açúcar na sua composição. Suponha que este mesmo refrigerante será comercializado agora com 250 ml, mas manterá a quantidade de açúcar constante (100 g). Qual a variação percentual na quantidade de açúcar por litro da bebida? (",
            "alternativas": {
                "A": "Diminuição de 25%. (",
                "B": "Aumento de 25%. (",
                "C": "Diminuição de 20%. (",
                "D": "Aumento de 20%. (",
                "E": "Diminuição de 10%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "Na academia, o professor de ginástica separou a turma em dois grupos, A e B, para fazerem um exercício de agachamento. Os integrantes do grupo A devem passar 30 segundos agachados e 30 segundos descansando. Já os integrantes do grupo B devem passar 40 segundos agachados e 40 segundos descansando. Em um dado instante, ambos os grupos estavam descansando e agacham simultaneamente. Após quantos minutos este mesmo evento acontecerá novamente? (",
            "alternativas": {
                "A": "1 minuto. (",
                "B": "2 minutos. (",
                "C": "3 minutos. (",
                "D": "4 minutos. (",
                "E": "5 minutos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente a lacuna: “O conceito associado à ___________ de uma página se refere ao processo de gerar uma réplica tangível de uma página ou documento digital. Envolve a reprodução de texto, gráficos, imagens e outros componentes visuais presentes em um documento eletrônico, transformando-os em um formato físico, como papel, transparência ou etiquetas adesivas.” (",
            "alternativas": {
                "A": "Digitalização. (",
                "B": "Impressão. (",
                "C": "Importação. (",
                "D": "Digitação. (",
                "E": "Formatação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Acerca do procedimento de digitalizar/escanear um documento, analise as afirmativas a seguir: I - Digitalizar ou escanear um documento é o procedimento que converte uma cópia física de um documento, imagem ou objeto em uma versão digital. II - Durante o processo de digitalização, as informações presentes no documento físico são convertidas em dados digitais que podem ser armazenados, editados, compartilhados ou arquivados em um computador ou em um sistema de gerenciamento de documentos. (",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Analise as afirmativas a seguir: I - Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. II - Elemento de interface gráfica do usuário que exibe opções e comandos para realizar várias tarefas e acessar funcionalidades do sistema operacional e de aplicativos. III - Funcionalidade que permite copiar e armazenar temporariamente informações, como texto, imagens ou outros tipos de dados, para facilitar a sua tran...",
            "alternativas": {
                "A": "Menu, Atalho e Área de transferência. (",
                "B": "Atalho, Menu e Área de transferência. (",
                "C": "Atalho, Área de transferência e Menu. (",
                "D": "Menu, Área de transferência e Atalho. (",
                "E": "Área de transferência, Atalho e Menu."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microsoft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode-se afirmar que são ações comuns entre esses softawares: ( ) Copiar e colar conteúdos. ( ) Formatar texto. ( ) Inserir imagens e gráficos. (",
            "alternativas": {
                "A": "V, F, V. (",
                "B": "F, F, F. (",
                "C": "F, V, F. (",
                "D": "V, V, V. (",
                "E": "V, V, F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Acerca da função de impressão de um documento, é possível afirmar: I - É possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. II – Não é possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. III – É possível realizar a impressão apenas em formato retrato (vertical), determinando especificamente a direção ...",
            "alternativas": {
                "A": "V, F, V. (",
                "B": "V, F, F. (",
                "C": "V, V, F. (",
                "D": "V, V, V. (",
                "E": "F, V, F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Na dietoterapia, a escolha dos alimentos é fundamental para atender às necessidades nutricionais específicas de um paciente. Diferentes alimentos fornecem nutrientes variados, e a combinação adequada pode ajudar a alcançar objetivos terapêuticos. Relacione os seguintes nutrientes com suas principais fontes alimentares: 1 - Vitamina C 2 - Cálcio 3 - Vitamina D 4 - Ferro 5 - Ômega-3 ( ) Carne vermelha, feijão, espinafre ( ) Frutas cítricas, pimentões, morangos ( ) Leite, queijo, iogurte ( ) Peixes...",
            "alternativas": {
                "A": "5 - 1 - 2 - 3 - 4 (",
                "B": "3 - 4 - 5 - 1 - 2 (",
                "C": "4 - 1 - 3 - 5 - 2 (",
                "D": "4 - 1 - 2 - 5 - 3 (",
                "E": "1 - 5 - 2 - 3 – 4"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "A dietoterapia é frequentemente utilizada no tratamento de condições médicas específicas, como a diabetes mellitus. No caso de pacientes com diabetes, é importante monitorar de perto os níveis de glicose no sangue para garantir um controle adequado da doença. Uma das ferramentas usadas para esse monitoramento é a medição da hemoglobina A1c, que reflete os níveis médios de glicose no sangue ao longo de um período de tempo. A hemoglobina A1c é expressa em porcentagem e é uma medida importante para...",
            "alternativas": {
                "A": "4,5% (",
                "B": "6,5% (",
                "C": "3,5% (",
                "D": "1,0% (",
                "E": "13%"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O que significa o termo \"pasteurização\" no contexto do processamento de alimentos? (",
            "alternativas": {
                "A": "Aquecimento a altas temperaturas para cozinhar os alimentos. (",
                "B": "Resfriamento rápido dos alimentos para reduzir a carga microbiana. (",
                "C": "Aumento do teor de açúcar nos alimentos para preservação. (",
                "D": "Tratamento térmico suave para eliminar microrganismos indesejados. (",
                "E": "Adição de conservantes químicos aos alimentos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna. A deficiência de __________ durante a gravidez pode resultar em danos neurológicos irreversíveis no feto, tornando-o um nutriente crucial para o desenvolvimento adequado do sistema nervoso. (",
            "alternativas": {
                "A": "Ácido fólico (",
                "B": "Vitamina C (",
                "C": "Ferro (",
                "D": "Cálcio (",
                "E": "Vitamina D"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Qual é o termo técnico que descreve a quantidade de calorias necessárias para sustentar as funções corporais em estado de repouso absoluto, excluindo a digestão e a atividade física? (",
            "alternativas": {
                "A": "Consumo calórico total (",
                "B": "Índice de Massa Corporal (IM",
                "C": "(C) Taxa Metabólica Basal (TMB) (",
                "D": "Valor Diário Recomendado (VDR) (",
                "E": "Taxa de Atividade Física (TAF)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Associe os seguintes termos relacionados a dados antropométricos com suas unidades de medida correspondentes: 1 - Peso corporal 2 - Estatura 3 - Circunferência da cintura 4 - Índice de Massa Corporal (IMC) 5 - Perímetro braquial ( ) Quilogramas (kg) ( ) Centímetros (cm) ( ) Unidade de razão (sem unidade) ( ) Metros (m) ( ) Milímetros (mm) A sequência correta é: (",
            "alternativas": {
                "A": "1 - 3 - 4 - 2 - 5 (",
                "B": "1 - 4 - 5 - 3 - 2 (",
                "C": "2 - 3 - 1 - 5 - 4 (",
                "D": "5 - 1 - 3 - 4 - 2 (",
                "E": "3 - 2 - 4 - 1 – 5"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Na história natural da doença, qual estágio se refere à fase em que o indivíduo já está infectado, mas ainda não apresentou sintomas ou sinais clínicos da doença? (",
            "alternativas": {
                "A": "Período de incubação (",
                "B": "Período de convalescença (",
                "C": "Período de declínio (",
                "D": "Período de suscetibilidade (",
                "E": "Período de manifestação"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Quando se trata de alimentos processados e enlatados, qual é o método de preservação que envolve aquecimento do alimento a uma temperatura elevada para destruir microrganismos patogênicos e deteriorantes, seguido pelo selamento hermético em um recipiente esterilizado? (",
            "alternativas": {
                "A": "Desidratação. (",
                "B": "Congelamento. (",
                "C": "Irradiação. (",
                "D": "Pasteurização. (",
                "E": "Fermentação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Qual das seguintes medidas não faz parte das diretrizes para promoção da alimentação saudável? (",
            "alternativas": {
                "A": "Revisão dos padrões de identidade e qualidade dos alimentos. (",
                "B": "Aperfeiçoamento do sistema de vigilância alimentar e nutricional. (",
                "C": "Adequação da rotulagem nutricional de alimentos. (",
                "D": "Regulamentação da publicidade e propaganda de alimentos. (",
                "E": "Estímulo ao consumo de alimentos processados com gorduras trans."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Em pacientes com doença celíaca, a intolerância ao glúten pode levar a danos graves no intestino delgado. Qual é o nome da estrutura em forma de dedo encontrada nas paredes do intestino delgado que é afetada por essa condição? (",
            "alternativas": {
                "A": "Vilosidades (",
                "B": "Plicae circulares (",
                "C": "Microvilosidades (",
                "D": "Criptas intestinais (",
                "E": "Glândulas de Lieberkühn"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Associe cada um dos seguintes nutrientes às suas respectivas deficiências patológicas: 1 - Deficiência de vitamina C 2 - Deficiência de vitamina D 3 - Deficiência de ferro 4 - Deficiência de vitamina B12 5 - Deficiência de vitamina A ( ) Anemia perniciosa ( ) Raquitismo ( ) Escorbuto ( ) Anemia ferropriva ( ) Xeroftalmia Assinale a alternativa que correlaciona os nutrientes às suas respectivas deficiências patológicas. (",
            "alternativas": {
                "A": "5 - 2 - 1 - 3 - 4 (",
                "B": "3 - 1 - 4 - 5 - 2 (",
                "C": "4 - 2 - 1 - 3 - 5 (",
                "D": "2 - 3 - 1 - 4 - 5 (",
                "E": "4 - 2 - 5 - 1 - 3 QUESTÃO 32"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "O que é o eixo estruturante da Atenção Básica no SUS que enfoca na atenção ao primeiro contato, na integralidade e no cuidado contínuo, considerando o indivíduo em seu contexto social? (",
            "alternativas": {
                "A": "Acesso (",
                "B": "Longitudinalidade (",
                "C": "Integralidade (",
                "D": "Responsabilização (",
                "E": "Humanização"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Ao planejar uma dieta para um paciente com fenilcetonúria (PKU), uma condição metabólica rara que afeta o metabolismo da fenilalanina, quais dos seguintes alimentos devem ser estritamente evitados devido ao alto teor de fenilalanina? (",
            "alternativas": {
                "A": "Maçãs e bananas. (",
                "B": "Cenouras e brócolis. (",
                "C": "Frango e peixe. (",
                "D": "Leite e queijo. (",
                "E": "Pão de trigo e arroz integral."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "Um atleta de resistência está se preparando para uma competição de ultramaratona de 100 km. No dia anterior à corrida, ele segue uma dieta rica em carboidratos. Durante a corrida, ele precisa manter seu nível de energia. Qual dos seguintes alimentos seria a melhor escolha para fornecer carboidratos de rápida absorção durante a corrida? (",
            "alternativas": {
                "A": "Batata doce. (",
                "B": "Quinoa. (",
                "C": "Uvas-passas. (",
                "D": "Abóbora. (",
                "E": "Aveia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Uma mãe está amamentando seu recém-nascido e está preocupada em fornecer todos os nutrientes necessários para o desenvolvimento saudável do bebê. Ela está particularmente interessada em garantir um suprimento adequado de ácidos graxos essenciais para o cérebro do bebê. Qual dos seguintes ácidos graxos essenciais é fundamental para o desenvolvimento neurológico adequado do lactente durante a amamentação? (",
            "alternativas": {
                "A": "Ácido oleico. (",
                "B": "Ácido esteárico. (",
                "C": "Ácido linoleico. (",
                "D": "Ácido araquidônico. (",
                "E": "Ácido ascórbico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Quais dos seguintes alimentos são fontes ricas de proteína completa, contendo todos os aminoácidos essenciais? (",
            "alternativas": {
                "A": "Arroz e feijão. (",
                "B": "Queijo e iogurte (",
                "C": "Amendoim e amêndoas. (",
                "D": "Carne e peixe (",
                "E": "Pão integral e aveia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Quais são os princípios-chave da Atenção Primária à Saúde (APS), que é considerada um componente essencial dos sistemas de saúde em todo o mundo? A APS se baseia em um conjunto de princípios fundamentais que orientam a organização e a prestação de cuidados de saúde. Esses princípios são amplamente reconhecidos por promover uma abordagem holística e eficaz para a saúde. Quais são os princípios-chave da Atenção Primária à Saúde (APS)? (",
            "alternativas": {
                "A": "Alta complexidade, custos elevados e tecnologia avançada. (",
                "B": "Foco no tratamento de doenças crônicas. (",
                "C": "Prevenção, promoção, tratamento e reabilitação. (",
                "D": "Atendimento especializado em hospitais de referência. (",
                "E": "Ênfase na hospitalização de pacientes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Relacione os termos com suas descrições relacionadas a indicadores de saúde: 1 - DALY (Anos de Vida Ajustados por Incapacidade) 2 - Taxa de mortalidade geral 3 - Esperança de vida saudável 4 - Morbidade 5 - Mortalidade prematura ( ) Mede o número de óbitos em uma população em relação ao total de habitantes em um determinado período, geralmente expresso por 1.000 habitantes. ( ) Avalia o número de óbitos que ocorrem em uma população antes da idade esperada. ( ) Representa a perda de anos de vida ...",
            "alternativas": {
                "A": "2 - 5 - 1 - 4 - 3 (",
                "B": "5 - 4 - 1 - 3 - 2 (",
                "C": "1 - 3 - 5 - 2 - 4 (",
                "D": "2 - 5 - 1 - 3 - 4 (",
                "E": "3 - 5 - 1 - 4 - 2"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM NUTRIÇÃO E DIETÉTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Qual das seguintes doenças é uma doença de notificação compulsória no estado de São Paulo que afeta o sistema nervoso central, causando febre, dor de cabeça, rigidez de nuca, náusea, vômito, falta de apetite, irritabilidade, sonolência ou dificuldade para acordar do sono, letargia, fotofobia? (",
            "alternativas": {
                "A": "Leptospirose (",
                "B": "Meningite (",
                "C": "Sarampo (",
                "D": "Malária (",
                "E": "Tuberculose"
            },
            "resposta_correta": "B"
        }
    ]
}