{
    "TÉCNICO DE HEMATOLOGIA": [
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos:",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto.",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes.",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele.",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman.",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição.",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes.",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital.",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo.",
                "D": "O impacto foi imediato e transformador.",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência. Considere o seguinte excerto, retirado do texto, para responder às questões 3 e 4: “Ele acreditava que a prática esportiva não apenas ajudaria no condicionamento físico, mas também restauraria a dignidade e a autoestima daquelas pessoas.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido:",
            "alternativas": {
                "A": "adversativo.",
                "B": "aditivo.",
                "C": "conformativo.",
                "D": "consecutivo.",
                "E": "concessivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como:",
            "alternativas": {
                "A": "pronome relativo.",
                "B": "pronome interrogativo.",
                "C": "conjunção integrante.",
                "D": "conjunção causal.",
                "E": "preposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em:",
            "alternativas": {
                "A": "ouriço.",
                "B": "rosácea.",
                "C": "pátria.",
                "D": "equino.",
                "E": "névoa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em:",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho.",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo.",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas.",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou.",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em:",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa.",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas.",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola.",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio.",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em:",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana.",
                "B": "Disseram-lhe que as provas seriam remarcadas.",
                "C": "Sabe-se que as investigações policiais costumam demorar.",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes.",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los. QUESTÃO 09 A sentença cuja palavra em destaque é um pronome indefinido é: (A) Avisem- nos a respeito dos novos prazos de inscrição do curso. (B) Tudo aquilo está disponível para doação. (C) As pessoas costumam acreditar no que podem ver. (D) Alguns dos alunos não tiveram tempo de finalizar suas redações. (E) As suas memórias são o que você tem de mais valioso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em:",
            "alternativas": {
                "A": "aldeões.",
                "B": "muralha.",
                "C": "cirurgiã.",
                "D": "estudantes.",
                "E": "cresceram. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo?",
            "alternativas": {
                "A": "2,2 cm.",
                "B": "1,4 cm.",
                "C": "1,0 cm.",
                "D": "0,8 cm.",
                "E": "0,9 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens?",
            "alternativas": {
                "A": "34 anos.",
                "B": "28 anos.",
                "C": "31 anos.",
                "D": "32 anos.",
                "E": "35 anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede:",
            "alternativas": {
                "A": "0,2 cm.",
                "B": "1,0 cm.",
                "C": "1,5 cm.",
                "D": "1,8 cm.",
                "E": "1,2 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias?",
            "alternativas": {
                "A": "Quarta-feira.",
                "B": "Quinta-feira.",
                "C": "Sexta-feira.",
                "D": "Sábado.",
                "E": "Domingo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto?",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "IV.",
                "E": "V. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral:",
            "alternativas": {
                "A": "Adobe Photoshop.",
                "B": "Microsoft Office Word.",
                "C": "VLC Media Player.",
                "D": "CorelDRAW.",
                "E": "Windows Media Player."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7:",
            "alternativas": {
                "A": "Microsoft SQL.",
                "B": "Microsoft Script.",
                "C": "Microsoft Paint.",
                "D": "Microsoft Power.",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir:",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site.",
                "B": "Trata-se da página de login de um site bancário.",
                "C": "Trata-se da ferramenta de busca do Google.",
                "D": "Trata-se da página de configurações de preferências de navegação.",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página:",
            "alternativas": {
                "A": "Histórico de Navegação.",
                "B": "Favoritos.",
                "C": "Cache.",
                "D": "Flash.",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de:",
            "alternativas": {
                "A": "Barra de Favoritos.",
                "B": "Barra de Endereços.",
                "C": "Barra de Opções.",
                "D": "Barra de Ferramentas.",
                "E": "Barra de Status. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento?",
            "alternativas": {
                "A": "Até 1 (um) dia",
                "B": "Até 3 (três) dias",
                "C": "Até 5 (cinco) dias",
                "D": "Até 8 (oito) dias",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum?",
            "alternativas": {
                "A": "Ao pai",
                "B": "À mãe",
                "C": "A ambos os pais",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia.",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, pois havia morrido com sede e, sumiu no ar. Desesperado, ele procurou os pais da moça, as autoridades, contou a história e disse que sua noiva fora enterrada viva. O que foi encontrado quando a sepultura da noiva foi aberta pela manhã?",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão.",
                "B": "Encontraram o corpo da moça fora do caixão.",
                "C": "O corpo da moça estava com um copo de água ao lado.",
                "D": "Encontraram o corpo da moça de bruços no caixão.",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão?",
            "alternativas": {
                "A": "Votar para escolher os governantes;",
                "B": "Cumprir as leis;",
                "C": "Educar e proteger seus semelhantes;",
                "D": "Proteger o patrimônio público e social do País.",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito?",
            "alternativas": {
                "A": "2 (dois) anos",
                "B": "3 (três) anos",
                "C": "5 (cinco) anos",
                "D": "4 (quatro) anos",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "O laboratório de análises clínicas é compartimentalizado em diferentes setores. Nesse sentido, são verdadeiras as afirmativas abaixo, exceto:",
            "alternativas": {
                "A": "No setor de hematologia, a principal amostra analisada é a de sangue total (sangue coletado com o anticoagulante EDTA — ácido etilenodiamino tetra-acético).",
                "B": "O exame mais comumente realizado no setor de hematologia é o hemograma, no qual é feita uma avaliação qualiquantitativa do sangue. São realizados testes de coagulação e imunohematologia.",
                "C": "No setor de imunologia e hormônios, também utiliza-se o sangue total. Esse setor tem por objetivo determinar o nível de antígenos ou anticorpos (imunoglobulinas) associados a processos patológicos/infecciosos, como hepatites, infecção pelo HIV, toxoplasmose, rubéola, alergias, etc.",
                "D": "No setor de bioquímica, são realizados os exames referentes a investigações metabólicas do organismo. São exemplos de análises bioquímicas: glicose, colesterol, triglicerídeos, exames de função hepática, função renal, função cardíaca, eletrólitos, entre outros.",
                "E": "No setor de imunologia e hormônios, são dosados hormônios para avaliação da função tireoideana, reprodutora, do crescimento, antígeno prostático específico (PSA), beta HCG (gonadotrofina coriônica humana), etc., além de testes para avaliação de doenças autoimunes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Qual dos exames abaixo é muito utilizado na investigação de reações transfusionais?",
            "alternativas": {
                "A": "Tipagem sanguínea",
                "B": "Fator Rh",
                "C": "Coombs direto",
                "D": "Coombs indireto",
                "E": "Pesquisa D fraco"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Leia os enunciados abaixo e marque V (verdadeiro) e F (falso) e, posteriormente, a alternativa correta. [...]A técnica mais utilizada em um laboratório de análises clínicas é a coleta de sangue total, para evidência de plasma e elementos figurados, permitindo a coleta de amostra em conjunto com um anticoagulante. [...] Todos os materiais biológicos devem ser mantidos verticalmente à temperatura ambiente. [...] Existem etapas a serem diagnosticadas e interpretadas para exames de sangue e hemoderivados, por exemplo: a série vermelha, representada pelas hemácias e suas hemoglobinas. [...] A análise do esfregaço sanguíneo é referenciada em duas partes (espessa, em que as células se encontram aglomeradas e a fina, na qual poucas células se encontram presentes).",
            "alternativas": {
                "A": "V, V, V, V",
                "B": "V, F, V, F",
                "C": "V, V, F, F",
                "D": "V, F, V, V",
                "E": "F, V, V, F"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "De acordo com as Normas Brasileiras de Biossegurança, algumas situações são responsáveis por tornar uma amostra inadequada, como os exemplos destacados a seguir, exceto:",
            "alternativas": {
                "A": "Amostras que não apresentem hemólise.",
                "B": "Amostras que apresentem lipemia.",
                "C": "Amostras que apresentem hiperbilirrubinemia.",
                "D": "Recipientes sem identificação.",
                "E": "Transporte inapropriado das amostras."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A transfusão sanguínea depende de uma série de variáveis intervenientes. Em relação aos parâmetros que o fator ABO apresenta, leia os enunciados abaixo e assinale a alternativa que traz uma informação imprecisa.",
            "alternativas": {
                "A": "Grupo A apresenta aglutinogênio (nas hemácias) = A",
                "B": "Grupo B apresenta aglutina (no plasma) = Anti-B",
                "C": "Grupo AB apresenta aglutinogênio (nas hemácias) = AB",
                "D": "Grupo AB não apresenta nenhuma aglutina (no plasma)",
                "E": "Grupo O sem aglutinogênio (nas hemácias)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Dentro das diversas formas de transfusão de sangue, quando há grande perda de sangue durante a cirurgia, é possível coletar e reinfundir o sangue perdido com o uso de um filtro. Como é chamado esse procedimento?",
            "alternativas": {
                "A": "Armazenamento prévio",
                "B": "Hemodiluição",
                "C": "Rescaldo",
                "D": "RBC",
                "E": "Aférese"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "De acordo com Marty (2015), “a primeira transfusão entre pessoas ocorreu em 1818, sendo realizada por James Blundell, um obstetra inglês. Somente em 1900, Karl Landsteiner promoveu experimentos com o sangue, demonstrando as incompatibilidades por meio de r eações”. Além dessas incompatibilidades, há impedimentos que inviabilizam temporária ou definitivamente uma pessoa de ser doadora de sangue. A seguir, foram destacados alguns exemplos desses impedimentos temporários. No entanto, uma alternativa foi elaborada de forma incorreta, assinale-a:",
            "alternativas": {
                "A": "Pessoa resfriada",
                "B": "Mulher em fase de gestação",
                "C": "Ingestão de bebida alcóolica nas 12 horas que antecedem a doação",
                "D": "Pessoas que fizeram tatuagem ou colocaram piercing nos últimos 12 meses.",
                "E": "Usuários de drogas ilícitas (alucinógenos) injetáveis."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Um dos procedimentos específicos relativos aos hemocomponentes é a irradiação. Sobre esse procedimento, é verdadeiro afirmar:",
            "alternativas": {
                "A": "Indicação – profilaxia da doença do enxerto contra hospedeiro pós-transfusional em pacientes imunodeprimidos.",
                "B": "Objetivo – remoção de leucócitos.",
                "C": "Vantagens – profilaxia das reações febris não-hemolíticas da transmissão de CMV e da aloimunização plaquetária.",
                "D": "Desvantagens – hipotensão em filtros à beira do leito.",
                "E": "Desvantagens – tempo de preparo elevado e redução do prazo de validade do produto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "O concentrado de granulócitos (aférese) é indicado em qual das situações abaixo descritas?",
            "alternativas": {
                "A": "Leucócitos e plaquetas não funcionais",
                "B": "Anemia sintomática",
                "C": "Plasma deficiente em fator V e VIII",
                "D": "Pacientes em sepsis ou neutropenia grave",
                "E": "Aloimunização"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Alguns aspectos sobre a hemovigilância foram destacados por meio dos enunciados posteriores. Assinale a alternativa mal elaborada.",
            "alternativas": {
                "A": "Hemovigilância é o nome dado a um conjunto de procedimentos de vigilância que tem como objetivo monitorar as reações adversas que ocorrem durante ou após uma transfusão sanguínea, relacionando-se estritamente com a vigilância das reações transfusionais.",
                "B": "Eventos indesejados com o uso de sangue podem acontecer em quaisquer das várias etapas da terapia transfusional e o conhecimento desses é insumo essencial para prevenir danos aos usuários – pacientes, doadores, profissionais – e para aprimorar os processos relacionados ao ciclo do sangue.",
                "C": "O sistema brasileiro de hemovigilância começou a se estruturar no início dos anos 2000, no âmbito da rede de hospitais sentinela.",
                "D": "A hemotransfusão é um processo seguro, contudo não é isento de riscos.",
                "E": "Entende-se por ciclo do sangue o processo que engloba todos os procedimentos técnicos referentes às etapas de captação, seleção e qualificação do doador, do processamento, armazenamento, transporte e distribuição dos hemocomponentes, dos procedimentos pré- transfusionais e do ato transfusional."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Destaque a alternativa que representa um processo fisiológicos que deve ser rápido, localizado e meticulosamente regulado para prevenir a perda excessiva de sangue e promover a reparação tecidual, envolvendo duas principais vias interligadas: a formação de coágulos de fibrina mediada por trombina e a lise desses coágulos mediada por plasmina.",
            "alternativas": {
                "A": "Homeostase",
                "B": "Hemostasia",
                "C": "Hemofilia",
                "D": "Hematologia",
                "E": "Histologia"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Leia as alternativas abaixo e destaque a que não está de acordo literal com a Lei Federal nº 13.787/2018.",
            "alternativas": {
                "A": "O processo de digitalização de prontuário de paciente será realizado de forma a assegurar a integridade, a autenticidade e a confidencialidade do documento digital.",
                "B": "Os métodos de digitalização devem reproduzir todas as informações contidas nos documentos originais.",
                "C": "No processo de digitalização será utilizado certificado digital emitido no âmbito da Infraestrutura de Chaves Públicas Brasileira (ICP-Brasil) ou outro padrão legalmente aceito.",
                "D": "O processo de digitalização deve obedecer a requisitos dispostos em regulamento.",
                "E": "O processo de eliminação deverá resguardar as regras definidas por cada unidade de saúde."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Para a coleta de sangue, os tubos que possuem a tampa na cor vermelha foram contextualizados em qual alternativa?",
            "alternativas": {
                "A": "Tubos com citrato de sódio para coagulação",
                "B": "Tubos de sódio para VHS automatizado",
                "C": "Tubos de vidro para soro e sem aditivos",
                "D": "Tubos com heparina com ou sem gel separador de plasma",
                "E": "Tubos com EDTA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "As boas práticas laboratoriais envolvem uma série de fatores, dentre eles, aspectos voltados para a qualidade e segurança dos procedimentos realizados. Nesse sentido, leia as regras de segurança abaixo descritas e assinale a que traz uma informação incorreta.",
            "alternativas": {
                "A": "Uso correto dos equipamentos de proteção individual (EPI). Por exemplo, para a realização de hemograma, deve-se usar apenas jaleco, luvas e óculos.",
                "B": "Todos os reagentes do setor devem estar devidamente identificados (com nome, data de validade, lote).",
                "C": "Todos os profissionais devem conhecer o fluxograma de como agir em caso de acidentes (quebra de tubo, respingo nos olhos, ferimento com material perfurocortante, etc.).",
                "D": "Nenhum profissional deve fumar, alimentar- se, maquiar-se, entre outros, no setor de hematologia.",
                "E": "Equipamento de proteção coletiva (EPC): deve-se ter à disposição e saber utilizar extintores de incêndio, lava-olhos (para ser possível lavar os olhos em caso de respingos), entre outros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE HEMATOLOGIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Em conformidade com a Anvisa, os requisitos básicos para o transporte de sangue e componentes foram descritos abaixo, exceto:",
            "alternativas": {
                "A": "O pessoal envolvido em todo o processo deve estar capacitado e sob supervisão técnica.",
                "B": "Todos os procedimentos deverão ser padronizados e descritos em procedimentos operacionais padrão, instruções de trabalho ou outro documento padronizado definido pela garantia da qualidade.",
                "C": "Todas as atividades consideradas críticas devem ser evitadas.",
                "D": "Os equipamentos utilizados devem estar qualificados para o uso, se for o caso, deverão ser calibrados.",
                "E": "A atividade de transporte deve estar rigorosamente validada."
            },
            "resposta_correta": "E"
        }
    ]
}