{
    "TÉCNICO DE RECURSOS HUMANOS": [
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: ",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. ",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. ",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. ",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. ",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. ",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. ",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. ",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. ",
                "D": "O impacto foi imediato e transformador. ",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: ",
            "alternativas": {
                "A": "adversativo. ",
                "B": "aditivo. ",
                "C": "conformativo. ",
                "D": "consecutivo. ",
                "E": "concessivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome interrogativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "preposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: ",
            "alternativas": {
                "A": "ouriço. ",
                "B": "rosácea. ",
                "C": "pátria. ",
                "D": "equino. ",
                "E": "névoa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: ",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. ",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. ",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. ",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. ",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: ",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. ",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. ",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. ",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. ",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: ",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. ",
                "B": "Disseram-lhe que as provas seriam remarcadas. ",
                "C": "Sabe-se que as investigações policiais costumam demorar. ",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. ",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los. QUESTÃO 09"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: ",
            "alternativas": {
                "A": "aldeões. ",
                "B": "muralha. ",
                "C": "cirurgiã. ",
                "D": "estudantes. ",
                "E": "cresceram."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? ",
            "alternativas": {
                "A": "2,2 cm. ",
                "B": "1,4 cm. ",
                "C": "1,0 cm. ",
                "D": "0,8 cm. ",
                "E": "0,9 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? ",
            "alternativas": {
                "A": "34 anos. ",
                "B": "28 anos. ",
                "C": "31 anos. ",
                "D": "32 anos. ",
                "E": "35 anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede: ",
            "alternativas": {
                "A": "0,2 cm. ",
                "B": "1,0 cm. ",
                "C": "1,5 cm. ",
                "D": "1,8 cm. ",
                "E": "1,2 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias? ",
            "alternativas": {
                "A": "Quarta-feira. ",
                "B": "Quinta-feira. ",
                "C": "Sexta-feira. ",
                "D": "Sábado. ",
                "E": "Domingo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: ",
            "alternativas": {
                "A": "Adobe Photoshop. ",
                "B": "Microsoft Office Word. ",
                "C": "VLC Media Player. ",
                "D": "CorelDRAW. ",
                "E": "Windows Media Player."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: ",
            "alternativas": {
                "A": "Microsoft SQL. ",
                "B": "Microsoft Script. ",
                "C": "Microsoft Paint. ",
                "D": "Microsoft Power. ",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: ",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site. ",
                "B": "Trata-se da página de login de um site bancário. ",
                "C": "Trata-se da ferramenta de busca do Google. ",
                "D": "Trata-se da página de configurações de preferências de navegação. ",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: ",
            "alternativas": {
                "A": "Histórico de Navegação. ",
                "B": "Favoritos. ",
                "C": "Cache. ",
                "D": "Flash. ",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: ",
            "alternativas": {
                "A": "Barra de Favoritos. ",
                "B": "Barra de Endereços. ",
                "C": "Barra de Opções. ",
                "D": "Barra de Ferramentas. ",
                "E": "Barra de Status."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? ",
            "alternativas": {
                "A": "Até 1 (um) dia ",
                "B": "Até 3 (três) dias ",
                "C": "Até 5 (cinco) dias ",
                "D": "Até 8 (oito) dias ",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? ",
            "alternativas": {
                "A": "Ao pai ",
                "B": "À mãe ",
                "C": "A ambos os pais ",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. ",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, p...",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão. ",
                "B": "Encontraram o corpo da moça fora do caixão. ",
                "C": "O corpo da moça estava com um copo de água ao lado. ",
                "D": "Encontraram o corpo da moça de bruços no caixão. ",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? ",
            "alternativas": {
                "A": "Votar para escolher os governantes; ",
                "B": "Cumprir as leis; ",
                "C": "Educar e proteger seus semelhantes; ",
                "D": "Proteger o patrimônio público e social do País. ",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? ",
            "alternativas": {
                "A": "2 (dois) anos ",
                "B": "3 (três) anos ",
                "C": "5 (cinco) anos ",
                "D": "4 (quatro) anos ",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Dentro da gestão de pessoas, um conceito que precisa estar definido de forma clara é a liderança. Alguns aspectos sobre ela foram destacados por meio das alternativas abaixo. Leia cada uma com atenção e assinale a que traz uma informação incorreta. ",
            "alternativas": {
                "A": "A liderança é um dos papéis do administrador que possui relação estreita com a direção e a motivação dos colaboradores. ",
                "B": "A liderança é um conceito simples de ser definido, uma vez que ela é caracterizada por uma série de atributos que possibilitam diferenciar um líder bom de um ruim. ",
                "C": "A liderança pode ser entendida como um processo social de dirigir e influenciar o comportamento dos membros da organização, levando-os à realização de determinados objetivos. ",
                "D": "Líderes e administradores não são conceitos sinônimos, pois há uma série fatores que diferem um líder de um administrador. ",
                "E": "Uma das perspectivas mais antigas de compreensão da liderança é a abordagem baseada nos traços da liderança."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Para compreender a motivação no contexto organizacional, é possível analisar as diferentes teorias que contextualizam esse tema. Nesse sentido, as teorias que abordam as perspectivas de conteúdo acerca da motivação possuem qual das características abaixo? ",
            "alternativas": {
                "A": "Conjunto de teorias que busca entender as necessidades internas que motivam as pessoas. ",
                "B": "Reúnem as teorias que enfatizam o “como” da motivação. ",
                "C": "Reúnem os processos de seleção das ações comportamentais. ",
                "D": "Conjunto de teorias que enfatiza a forma como se aprende o comportamento desejado. ",
                "E": "Conjunto de teorias que analisa a relação existente entre comportamento e consequências."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "O desenvolvimento de recursos humanos compreende a sistematização de diversas ações em diferentes níveis de ação. Nesse sentido, é falsa a seguinte afirmativa: ",
            "alternativas": {
                "A": "O desenvolvimento organizacional objetiva a melhoria do desempenho coletivo decorrente da plena realização das potencialidades de cada colaborador. ",
                "B": "O desenvolvimento pessoal oportuniza a identificação e ampliação das habilidades e competências de cada indivíduo. ",
                "C": "O desenvolvimento pessoal constitui um processo educacional de curto prazo que, por meio da sistematização de procedimentos, contribui para a melhoria do desempenho apenas no cargo atual. ",
                "D": "O desenvolvimento organizacional constitui o esforço educacional complexo, destinado a mudar atitudes, valores, crenças e comportamentos dos membros da organização. ",
                "E": "A eficácia do programa de treinamento deve ser cuidadosamente avaliada, comparando os objetivos pretendidos com os resultados."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Há diversos métodos de avaliação de desempenho. Alguns métodos permitem que se avalie o desempenho dos trabalhadores comparando-o com o desempenho de seus colegas. Um exemplo consiste na ordenação de todos os funcionários que desempenham funções idênticas em uma lista, tendo como vantagem a obrigatoriedade de diferenciar todos os funcionários, não possibilitando que haja empates. Como chama o método anteriormente descrito? ",
            "alternativas": {
                "A": "Ordenação simples ",
                "B": "Comparação por pares ",
                "C": "Atribuição de pontos ",
                "D": "Distribuição forçada ",
                "E": "Escalas de classificação ancoradas em comportamentos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A sistematização do planejamento estratégico é desmembrada em uma série de planos e planejamentos em contextos menores e específicos. Assim, como é chamado o planejamento ou plano que atua no nível da produção , no intuito de garantir que o planejamento tático seja seguido e alcance seus objetivos? ",
            "alternativas": {
                "A": "Planejamento tático ",
                "B": "Plano de ação ",
                "C": "Plano orçamentário ",
                "D": "Planejamento operacional ",
                "E": "Planejamento formal"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Após a realização de um treinamento de pessoal, há várias ferramentas que têm como objetivo avaliar se os objetivos definidos foram alcançados. Uma dessas ferramentas remete ao nível de informação que o indivíduo demonstra após o treinamento. Geralmente, é feita por uma prova escrita ou oral para verificar o aproveitamento ou não do que fora compartilhado. Pode ser implementada em duas etapas: antes e após a realização do treinamento. Qual foi a ferramenta anteriormente descrita? ",
            "alternativas": {
                "A": "Análise de reação ",
                "B": "Avaliação de transferência de treinamento ",
                "C": "Avaliação do conhecimento ",
                "D": "Avaliação dos resultados ",
                "E": "Análise da ação"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O planejamento estratégico é elaborado por meio da sistematização de várias ferramentas que auxiliam a tomada de decisão. Uma dessas ferramentas são as 5 Forças de Porter, descritas abaixo. No entanto, uma alternativa está incorreta, assinale-a: ",
            "alternativas": {
                "A": "Fornecedores ",
                "B": "Concorrentes ",
                "C": "Clientes ",
                "D": "Produtos ou serviços ",
                "E": "Infraestrutura"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "As estratégias de RH estruturadas por meio de uma gestão tradicional apresentam os atributos abaixo. No entanto, uma alternativa condiz com a gestão estratégica de RH, destaque-a: ",
            "alternativas": {
                "A": "Especialistas são responsáveis pela gestão e pelos recursos humanos. ",
                "B": "A gestão tradicional tem como objetivo alcançar o melhor desempenho. ",
                "C": "O papel da área de RH é responder às necessidades. ",
                "D": "Observa-se a ênfase no cumprimento das normas. ",
                "E": "O controle é bem flexível, baseado nos recursos humanos. QUESTÃO 34"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Os sistemas de informações gerenciais auxiliam a gestão, fornecendo elementos valiosos para a tomada de decisão. Dentro desse sistema, é importante compreender como são definidos os objetivos. Nesse sentido, leia as alternativas abaixo e marque a que traz uma informação errada. ",
            "alternativas": {
                "A": "Os objetivos individuais são estabelecidos, periodicamente, pelo colaborador e discutidos com seus superiores. ",
                "B": "Os objetivos individuais devem ser operacionais. ",
                "C": "Os objetivos individuais devem ser mensuráveis. ",
                "D": "Os objetivos individuais têm prioridade, importância e prazos de realização invariáveis. ",
                "E": "Embora cada objetivo tenha um prazo de consecução, são estabelecidos pontos de controle e critérios de medição, para avaliar o progresso alcançado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A negociação possui inúmeras técnicas que, ao serem empregados, ajudam na efetivação de um determinado negócio. Observe cada uma das técnicas de negociação abaixo e assinale a que condiz com a seguinte característica: “mudar de postura durante a negociação, alterando formas de agir, como, por exemplo: estar favorável a um determinado ponto e logo, a seguir, mostrar-se totalmente contrário. Essa técnica tem o objetivo de exercer uma pressão psicológica sobre a contraparte”. ",
            "alternativas": {
                "A": "Debilitação ",
                "B": "Autoridade limitada ",
                "C": "Colchete ",
                "D": "Retirada aparente ",
                "E": "Reversão"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "As divergências que acontecem em todas as circunstâncias da vida humana acabam por causar algum tipo de conflito. No contexto organizacional, há várias estratégias que podem ser implementadas com o objetivo de evitar, controlar ou diminuir a ocorrência de conflitos. Uma dessas estratégias procura manter as relações dentro de um nível harmonioso, colocando as necessidades dos outros e as preocupações referentes a eles acima dos próprios interesses. Que estratégia foi anteriormente definida? ",
            "alternativas": {
                "A": "Acomodação ",
                "B": "Fuga ",
                "C": "Colaboração ",
                "D": "Compromisso ",
                "E": "Poder"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Ao analisar situações que causam conflitos dentro do contexto organizacional, destaca-se os posicionamentos contrários assumidos pelos gerentes de linha e os especialistas em gestão de pessoas. Nesse sentido, é possível destacar uma das principais causas desse tipo de conflito, assinale-a: ",
            "alternativas": {
                "A": "Nível de autoridade ",
                "B": "Nível de escolaridade ",
                "C": "Nível de comprometimento ",
                "D": "Nível de liberdade ",
                "E": "Nível de experiência"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Em relação aos diferentes documentos oficiais existentes, destaque a alternativa que corresponde ao documento com as seguintes características: “uma espécie de requerimento que visa expressar a manifestação da Casa Legislativa em razão de um fato que enseje repúdio, louvor, apoio, desconfiança, solidariedade, entre outros”. ",
            "alternativas": {
                "A": "Portaria ",
                "B": "Declaração ",
                "C": "Circular ",
                "D": "Moção ",
                "E": "Despacho"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A comunicação tem um papel importante quando se analisa a competência interpessoal. Assim, algumas ações contribuem para a melhoria da comunicação e, consequentemente, da competência interpessoal. Alguns exemplos foram destacados a seguir. Porém, apenas um está correto, assinale-o: ",
            "alternativas": {
                "A": "Evite contato visual. ",
                "B": "Não utilize sinais não-verbais enquanto recebe uma mensagem. ",
                "C": "Demonstre interesse pelo conteúdo, mas sem fazer perguntas. ",
                "D": "Caso não tenha entendido alguma coisa, tente descobrir por si mesmo. ",
                "E": "Emitir pequenas observações pode complementar o entendimento."
            },
            "resposta_correta": "C"
        }
    ]
}