{
    "TÉCNICO EM TURISMO": [
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a diferença na formação do diamante rosa em comparação com os demais tipos, que o torna um mineral raro, se dá em decorrência da:",
            "alternativas": {
                "A": "menor intensidade de forças de calor e pressão.",
                "B": "interação de carbono com boro.",
                "C": "interação do carbono com enxofre.",
                "D": "distorção em sua estrutura que altera características da luz refletida pelo diamante.",
                "E": "interação do carbono com nitrogênio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora o continente que se tornaria a Austrália não tenha se dividido, a área onde Argyle está situada foi esticada”. No contexto em que ocorre, a oração iniciada pela conjunção “embora” exprime um sentido de:",
            "alternativas": {
                "A": "adversidade.",
                "B": "proporcionalidade.",
                "C": "causalidade.",
                "D": "condicionalidade.",
                "E": "concessividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Em relação à coesão, no excerto “A pesquisa é interessante não só por dar mais pistas sobre a origem dos diamantes rosas, mas também por apontar possíveis condições para a exploração de novas minas.”, a expressão “não só… mas também” funciona como:",
            "alternativas": {
                "A": "operador argumentativo de adição.",
                "B": "operador argumentativo de oposição.",
                "C": "operador argumentativo de explicação.",
                "D": "operador argumentativo de proporção.",
                "E": "operador argumentativo de conclusão. QUESTÃO 04 Considere as palavras I. supercontinente, II. pedrinhas e III. cientistas, que ocorrem no texto. Em relação aos processos de formação, aquela(s) que apresenta(m) prefixo derivacional é (são): (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essa é a nova hipótese para explicar como esses minerais – muito mais raros que diamantes comuns – se formaram na Austrália.” Quanto às classes gramaticais, as palavras “essa”, “hipótese”, “raros” e “se” classificam-se, respectivamente, como:",
            "alternativas": {
                "A": "pronome relativo, substantivo, adjetivo e pronome reflexivo.",
                "B": "pronome demonstrativo, adjetivo, adjetivo e pronome reflexivo.",
                "C": "pronome demonstrativo, substantivo, adjetivo e pronome reflexivo.",
                "D": "pronome demonstrativo, substantivo, substantivo e pronome reflexivo.",
                "E": "pronome demonstrativo, substantivo, adjetivo e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Só uma minoria é destinada a joias (até porque nem todos têm as características necessárias para fazê- las)” II. “os pesquisadores descobriram que um grande depósito de diamantes rosa se formou há 1,3 bilhões de anos” Em relação à colocação dos pronomes oblíquos, nas sentenças dadas observa-se, respectivamente:",
            "alternativas": {
                "A": "ênclise e próclise.",
                "B": "ênclise e ênclise.",
                "C": "próclise e ênclise.",
                "D": "próclise e mesóclise.",
                "E": "mesóclise e próclise."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Para que isso aconteça, ele tem que ser submetido a forças intensas de calor e pressão.” No contexto apresentado, ocorre(m) apenas pronome(s) do(s) tipo(s):",
            "alternativas": {
                "A": "demonstrativo e pessoal.",
                "B": "demonstrativo.",
                "C": "pessoal.",
                "D": "relativo.",
                "E": "indefinido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Avistaram alguns homens conduzindo uma cáfila até o lago.” Nesse contexto, a palavra “cáfila” se refere a:",
            "alternativas": {
                "A": "um grupo de lobos.",
                "B": "um grupo de porcos.",
                "C": "um grupo de camelos.",
                "D": "um grupo de búfalos.",
                "E": "um grupo de cabras. QUESTÃO 09 Assinale a alternativa em que a sentença apresenta apenas voz ativa. (A) O garoto foi atacado por dois cachorros. (B) Encontravam-se cinzas no chão após as festas. (C) O homem suicidou-se em sua própria casa. (D) Um gato foi resgatado na estrada. (E) Pedro e Maria deram uma festa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a palavra “que” atua como pronome interrogativo.",
            "alternativas": {
                "A": "Que desânimo!",
                "B": "Fiquei feliz que você veio.",
                "C": "O que você fez ontem?",
                "D": "Ele deduz que foi traído pela esposa.",
                "E": "Não há perdão para o que você fez. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a seguinte sequência lógica numérica: 1 2, 1,3 2, 2,5 2, 3,7 2, … Observando o padrão da sequência, podemos afirmar que o centésimo termo dessa sequência é:",
            "alternativas": {
                "A": "101/2.",
                "B": "99/2.",
                "C": "51/2.",
                "D": "100.",
                "E": "50.Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP TÉCNICO EM TURISMO Página 5 de 13 QUESTÃO 12 O gráfico abaixo mostra a população e o número de domicílios ocupados por classe de densidade populacional Fonte: Adaptado do Censo Demográfico 2010 - IBGE Analisando o gráfico, quantos por cento dos domicílios ocupados estão situados em regiões cuja densidade populacional é superior a 5000 habitantes por quilômetro quadrado aproximadamente? (A) 21,0%. (B) 28,0%. (C) 27,5%. (D) 26,8%. (E) 38,9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Um químico misturou uma certa quantidade de cloro em água, mas por descuido esqueceu de anotar as respectivas quantidades das substâncias. Para não perder o seu trabalho, ele fez um experime nto para determinar a proporção entre cloro e água, em volume, que encontrou ser 1/5. Além disso, ele sabe que o volume final da mistura é 1,2 litro. Quanto de cloro ele usou nesta mistura?",
            "alternativas": {
                "A": "200 ml.",
                "B": "400 ml.",
                "C": "600 ml.",
                "D": "800 ml.",
                "E": "1000 ml."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte sequência lógica figural: Conforme as correspondências abaixo, indique o elemento faltante (marcado com símbolo de interrogação):",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "IV.",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro tem 80 hectares de terra onde ele planta milho. Cada hectare ele consegue produzir 6 toneladas de milho, no qual ele ensaca em sacos de 60 kg, e vende a R$ 60,00 R$/saco. Qual o valor arrecadado numa colheita completa da sua plantação, em reais?",
            "alternativas": {
                "A": "4,8 mil.",
                "B": "48 mil.",
                "C": "480 mil.",
                "D": "4,8 milhões.",
                "E": "48 milhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode-se afirmar que o Outlook: I - Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. II - Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. III - Permite criar gráficos e visualizações de dados para representar informações de maneira mais compreensível.",
            "alternativas": {
                "A": "Nenhuma das afirmativas estão corretas.",
                "B": "I e III, apenas.",
                "C": "II e III, apenas.",
                "D": "I, apenas.",
                "E": "II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "O Microsoft PowerPoint 2016 é um aplicativo usado para criar apresentações visuais. Ele permite criar slides que contêm texto, imagens, gráficos, vídeos e elementos interativos. Neste sentido, pode-se afirmar que o PowerPoint:",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais.",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações.",
                "C": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação.",
                "D": "Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local.",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. QUESTÃO 18 O Microsoft Word 2016 é um software de processamento de texto amplamente utilizado para criar, editar e formatar documentos. Ele oferece uma ampla gama de ferramentas para formatar texto de maneira profissional e personalizada. Neste sentido, é incorreto afirmar que o Word: I – Permite inserir imagens, gráficos e outros elementos visuais nos documentos. II - O Word não oferece opções para criar listas numeradas ou com marcadores em um documento. III - Para justificar o texto no Word, é preciso imprimir o documento e, em seguida, alinhá-lo manualmente com uma régua. (A) Nenhuma das afirmativas estão incorretas. (B) I e II, apenas. (C) II e III, apenas. (D) I, apenas. (E) II, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Analise a imagem a seguir: Pode-se afirmar que o programa apresentado possui as seguintes funções, exceto:",
            "alternativas": {
                "A": "Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas.",
                "B": "Permite organizar dados em planilhas, que são compostas por células dispostas em linhas e colunas.",
                "C": "Pode classificar dados em ordem alfabética ou numérica e aplicar filtros para exibir apenas os dados que atendem a critérios específicos.",
                "D": "Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários.",
                "E": "Permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word 2016 oferece amplas opções de formatação de texto, incluindo formatação de fonte, alinhamento, espaçamento entre linhas, recuos e estilos de parágrafo, permitindo personalizar a aparência do documento. Neste sentido, pode-se afirmar que o Word:",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais.",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações.",
                "C": "Possui recursos de revisão que facilitam a colaboração. Sendo possível adicionar comentários, fazer alterações e usar o controle de alterações para rastrear as edições.",
                "D": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação.",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Ao analisar a evolução histórica do turismo, ao longo da civilização humana, são encontrados registros que remontam ao homem primitivo, há 13.000 anos, em que registros arqueológicos mostram que o homem da caverna viajava até o mar e retornava. No entanto, foi apenas por volta do século VII a.C. que o turismo começou a tomar forma de uma atividade econômica. Nesse sentido, assinale a alternativa que ilustra o marco do turismo como atividade econômica.",
            "alternativas": {
                "A": "Expansão do Império Romano.",
                "B": "Eventos desportivos realizados a cada quatro anos na cidade-estado de Olímpia na Grécia Antiga.",
                "C": "Pax romana – fim das guerras de conquista.",
                "D": "Viagem da rainha de Sabá para visitar o rei Salomão em Jerusalém.",
                "E": "Caravanas dos povos mesopotâmios."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "O Grand Tour é considerado o marco histórico para o surgimento da palavra “turismo”. Sobre o Grand Tour, é incorreto afirmar?",
            "alternativas": {
                "A": "O Grand Tour se insere no contexto da Renascença Italiana.",
                "B": "Possui relação com as viagens mercantis.",
                "C": "Teve origem no século XIV, quando jovens da nobreza e da classe média francesa abastada passaram a realizar viagens pelo continente europeu.",
                "D": "As viagens pelo continente europeu duravam cerca de dois anos.",
                "E": "A prática do Grand Tour era aceita na Europa como parte complementar da educação de jovens bem nascidos que aspiravam por carteiras na administração, na advocacia ou como militar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "O conceito de turismo passou e passa por sucessivas transformações, no intuito de torná-lo mais condizente com a atividade turística e com as variáveis que estão relacionadas a ele. No entanto, mesmo com todas essas mudanças, há alguns elementos que são comuns entre as diferentes definições. A seguir, foram apontados esses elementos, exceto:",
            "alternativas": {
                "A": "Há sempre uma ideia de deslocamento.",
                "B": "Implica necessariamente o alojamento no destino.",
                "C": "A estadia no destino nunca é permanente.",
                "D": "Compreende tanto as viagens como todas as atividades antes e durante a estadia.",
                "E": "Compreende todos os produtos e serviços criados para satisfazer as necessidades do turista."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "Os conceitos e as terminologias empregadas variam de acordo com as variáveis que definem cada tipo de turismo. Nesse sentido, em relação ao local onde ocorre, qual o tipo de turismo que pode ser caracterizado como turismo fluvial, turismo em represas, turismo lacustre e turismo marítimo?",
            "alternativas": {
                "A": "Ecoturismo",
                "B": "Turismo de pesca",
                "C": "Turismo de esporte",
                "D": "Turismo náutico",
                "E": "Turismo de aventura"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "O turismo pode ser classificado segundo a origem dos visitantes. A seguir, foram definidos algumas dessas classificações. Assinale a alternativa incorreta, ou seja, que não possui relação com a origem dos visitantes.",
            "alternativas": {
                "A": "Turismo de permanência",
                "B": "Turismo doméstico",
                "C": "Turismo emissor",
                "D": "Turismo internacional",
                "E": "Turismo receptor"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Ministério do Turismo, o termo ______________________é empregado para designar as diversas categorias ou classes sociais e econômicas que participam da demanda por turismo.",
            "alternativas": {
                "A": "Categorização",
                "B": "Segmentação",
                "C": "Fracionamento",
                "D": "Estratificação",
                "E": "Diversificação"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "Dentro do turismo, qual o enfoque que congrega todos os elementos da sociedade, integrando duas ou mais áreas do conhecimento?",
            "alternativas": {
                "A": "Enfoque geográfico",
                "B": "Enfoque cultural",
                "C": "Enfoque interdisciplinar",
                "D": "Enfoque sistêmico",
                "E": "Enfoque social"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "O Turismo é uma área do conhecimento ligada às Ciências Sociais. De uma maneira genérica, é observada a sua relação com diferentes disciplinas e áreas do conhecimento, sendo que o Turismo incorpora uma série de conceitos e termos concernentes dessas outras áreas do conhecimento. A seguir foram elencados alguns desses exemplos, porém uma das alternativas apresenta um erro conceitual, assinale-a.",
            "alternativas": {
                "A": "Da Geografia – o Turismo incorporou os seguintes termos: espaço turístico, paisagem cultural e paisagem natural.",
                "B": "Da História – o Turismo incorporou os seguintes termos: comunidade indígena e comunidade local.",
                "C": "Da Ecologia – o Turismo incorporou parque nacional e unidades de conservação",
                "D": "Da Psicologia - o Turismo incorporou os seguintes termos: perfil alocêntrico e perfil psicocêntrico.",
                "E": "Do Marketing - o Turismo incorporou os seguintes termos: promoção turística e produto turístico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Dentre as definições de turismo, é possível encontrar autores que o definem como um fenômeno. Dentro dessa definição de turismo como fenômeno, são encontrados quatro componentes com perspectivas diversas. Tais componentes são destacados a seguir, salvo:",
            "alternativas": {
                "A": "Turista",
                "B": "Prestadores de serviço",
                "C": "Governo",
                "D": "Comunidade do destino turístico",
                "E": "Moeda local"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "São características dos atrativos turísticos, exceto:",
            "alternativas": {
                "A": "Os atrativos turísticos são múltiplos e possuem atratividade generalista.",
                "B": "Capacidade de influenciar diretamente a identidade e vocação turística do destino.",
                "C": "Relação com as possibilidades de constituição de negócios em determinada região.",
                "D": "Relação com as tipologias de turismo.",
                "E": "A oferta de atrativos turísticos formatados é responsável pelo posicionamento do destino no mercado e pela captação do fluxo turístico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "Os atrativos turísticos são categorização em uma escala hierárquica de valor que vai de 0 a 3. No topo dessa escala, estão os atrativos com grau médio e alto. Assinale a alternativa que estabelece o atributo que diferencia um atrativo de grau médio para um de grau alto.",
            "alternativas": {
                "A": "Número de visitantes a esse local",
                "B": "Renda gerada pelo turismo local",
                "C": "Número de atrativos compreendidos em um determinado local",
                "D": "Capacidade de atração em conjunto com outros atrativos locais.",
                "E": "Capacidade de atração específica de um atrativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "A estrutura organizacional e as competências do Ministério do Turismo (MTur) estão previstos no Decreto nº 10.359/2020. Dentre as competências governamentais, qual é o departamento responsável por: (I) - incentivar e fomentar a gestão descentralizada do turismo e o Sistema Nacional do Turismo; (II) - estimular a cooperação e a integração da governança do setor turístico de Municípios, de regiões, de rotas e de áreas turísticas estratégicas?",
            "alternativas": {
                "A": "Departamento de Infraestrutura Turística.",
                "B": "Departamento de Ordenamento, Parcerias e Concessões.",
                "C": "Departamento de Atração de Investimentos.",
                "D": "Departamento de Registro, Acompanhamento e Fiscalização.",
                "E": "Departamento de Qualificação do Turismo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "O produto turístico possui características e componentes análogos a quaisquer outros tipos de produto. Nesse sentido, é importante um cuidado especial direcionado aos seus componentes, objetivando incentivar e maximizar o potencial presente em um determinado produto turístico. Assinale a seguir o tipo de componente que possui relação com a natureza desse produto.",
            "alternativas": {
                "A": "Gestão",
                "B": "Imagem da marca",
                "C": "Recursos",
                "D": "Preço",
                "E": "Infraestrutura e equipamentos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "A seguir foram definidos os elementos estruturantes oferecidos num destino turístico, que caracterizam o produto turístico, exceto:",
            "alternativas": {
                "A": "Rota",
                "B": "Roteiro",
                "C": "Itinerário",
                "D": "Zona",
                "E": "Circuito QUESTÃO 35 Leia o enunciado a seguir e assinale a alternativa correspondente à tipologia contextualizada. _______________________ é cada uma das partes em que pode ser dividida uma zona. Devem ter um centro turístico, atrativos e infraestrutura de transportes e comunicação entre os elementos que a conformam. Deve ter pelo menos 10 atrativos turísticos. (A) Complexo turístico (B) Unidade turística (C) Área turística (D) Núcleo turístico (E) Corredor turístico"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "Sobre o produto turístico, é impertinente afirmar:",
            "alternativas": {
                "A": "O produto turístico possui aspectos tangíveis e intangíveis.",
                "B": "O produto turístico inclui todos os elementos que possibilitam o desenvolvimento da atividade turística.",
                "C": "Os viajantes são atraídos pelos produtos turísticos e não pelos destinos em si.",
                "D": "O produto turístico é ao mesmo tempo estático, variável, limitado, perecível, sazonal, sistêmico, de difícil controle etc.",
                "E": "O produto turístico pode ser conceituado como recurso turístico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "Os roteiros turísticos conferem realidade turística aos atrativos, por meio de sua:",
            "alternativas": {
                "A": "integração e organização.",
                "B": "divulgação e promoção.",
                "C": "estruturação e melhoria da infraestrutura.",
                "D": "divulgação e organização.",
                "E": "melhoria da infraestrutura e integração."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "A ética profissional compreende o conjunto de parâmetros que guia atitudes corretas e honestas em uma profissão ou empresa. Para facilitar que tais preceitos sejam seguidos, cada ramo conta com seus códigos de ética. Ratificando a importância da ética no turismo, em 1999 foi elaborado um documento a nível mundial sobre esse tema. Qual é esse documento?",
            "alternativas": {
                "A": "Código de Conduta Internacional de Ética Profissional no Turismo",
                "B": "Código Mundial de Ética no Turismo",
                "C": "Código Unificado de Conduta Ética no Turismo",
                "D": "Código Internacional de Ética Profissional no Turismo",
                "E": "Código Global de Ética no Turismo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "Dentre as diferentes disciplinas relacionadas ao turismo, há um destaque especial para a Geografia, uma vez que ela aborda de forma aprofundada cinco conceitos-chave que estão presentes dentre as variáveis relativas ao estudo do turismo. Assinale a alternativa que não corresponde a um desses conceitos-chave.",
            "alternativas": {
                "A": "Paisagem",
                "B": "Região",
                "C": "Lugar",
                "D": "País",
                "E": "Território"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM TURISMO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "Dentre as formas de classificação do turismo, encontra-se a classificação em relação ao fluxo turístico. Assinale a alternativa que condiz com esse tipo de classificação.",
            "alternativas": {
                "A": "Local",
                "B": "Receptivo",
                "C": "Regional",
                "D": "Doméstico",
                "E": "Internacional"
            },
            "resposta_correta": "B"
        }
    ]
}