{
    "TÉCNICO EM LOGÍSTICA": [
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Leia o texto 1 e assinale a alternativa que vai de encontro com a perspectiva apresentada pelo autor. ",
            "alternativas": {
                "A": "O ensino da gramática histórica não é mais ensinado em virtude da pouca importância desse conteúdo para os discentes. ",
                "B": "Os discentes de Letras são os principais interessados pelas disciplinas concernentes ao ensino da gramática histórica e história da língua portuguesa. ",
                "C": "A gramática histórica e a história da língua portuguesa são conteúdos que permitem o conhecimento das modificações sofridas pela língua portuguesa ao longo do tempo. ",
                "D": "O ensino da gramática histórica e a história da língua portuguesa tem caráter instrumental para os discentes e profissionais de Letras e áreas correlatas. ",
                "E": "Dentro da grade curricular do ensino médio, o ensino da gramática histórica e história da língua portuguesa não é mais trabalhado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com o Texto 1, qual o papel desempenhado pela linguagem dentro do contexto social? ",
            "alternativas": {
                "A": "Papel exíguo. ",
                "B": "Papel módico. ",
                "C": "Papel insignificante. ",
                "D": "Papel substancial. ",
                "E": "Papel irrisório. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LOGÍSTICA Página 3 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Sobre a relação existente entre os estudos do português contemporâneo e sua historicidade, é inverídica a seguinte afirmativa: ",
            "alternativas": {
                "A": "A linguística moderna possui certas vertentes que contrapõem a importância da historicidade da língua portuguesa. ",
                "B": "O sumário é a essência do plano da obra. ",
                "C": "O sumário apresent a as origens mais adjacentes da língua portuguesa. ",
                "D": "A historicidade compreende elementos que dão uma dimensão mais clara acerca dos estudos do português contemporâneo. ",
                "E": "Ainda que haja pensamentos contrários, não é possível refutar a importância da historicidade da língua portuguesa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Releia o último parágrafo do texto e assinale a alternativa a seguir que a substituição dos termos não alterou a proposta apresentada pelo autor. ",
            "alternativas": {
                "A": "Dentro do estudo gramatical, certas ponder ações não devem ser compreendidas [...] ",
                "B": "Dentro do estudo gramatical, todos os argumentados devem ser apreendidos [...] ",
                "C": "Dentro do estudo gramatical, certos argumentos devem ser desatentados [...] ",
                "D": "Dentro do estudo gramatical, uma pequena parte de ensaios deve ser descartada [...] ",
                "E": "Dentro do estudo gramatical, alguns pensamentos devem ser adoptados [...]"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No texto aparece: “Mesmo a despeito do anti - historicismo que caracteriza algumas correntes da linguística moderna, ainda é necessário conhecer a evolução da língua portuguesa no tempo e no espaço e fornecer uma trilha segura para os estudos do português atual”. A locução conjuncional que une a oração principal e a oração subordinada expressa uma relação de ",
            "alternativas": {
                "A": "causa ",
                "B": "conformidade ",
                "C": "oposição ",
                "D": "comparação ",
                "E": "proporcionalidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Releia o texto, encontre as palavras destacadas a seguir e assinale a opção que apresenta a correta classificação gramatical do termo destacado. ",
            "alternativas": {
                "A": "despeito = verbo ",
                "B": "forçosamente = adjetivo ",
                "C": "consubstanciado = adjetivo ",
                "D": "já = preposição ",
                "E": "diacrônica = substantivo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "A seguir, são apresentadas algumas locuções adjetivas e seus adjetivos correspondentes. Marque a opção que apresenta um erro nessa correspondência. ",
            "alternativas": {
                "A": "de fogo = ígneo ",
                "B": "de ilhas = insular ",
                "C": "de verão = estival ",
                "D": "de primavera = vernal ",
                "E": "do norte = meridional Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LOGÍSTICA Página 4 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Leia os enunciados a seguir, marque a opção que contraria as regras de concordância verbal. ",
            "alternativas": {
                "A": "A multidão de fãs ultrapassou o limite imposto pela produção do show. ",
                "B": "Espero que haja sobrado alguns enfeites de aniversário. ",
                "C": "Grande número de fãs partiram. ",
                "D": "Comprometimento e de dicação destacou aquela gerência. ",
                "E": "A mãe ou o pai não lhe deu carinho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Sobre o processo de formação de palavras, assinale a única alternativa que foi definida corretamente. ",
            "alternativas": {
                "A": "ciumento – derivação parassintética ",
                "B": "entediar – derivação sufixal ",
                "C": "remoinho – derivação prefixal ",
                "D": "prodígio – derivação imprópria ",
                "E": "embora – derivação prefixal"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe o emprego da crase nas expressões subsequentes e assinale a única alternativa correta. ",
            "alternativas": {
                "A": "Vou à Formiga, Minas Gerais, nas próximas férias. ",
                "B": "Viajou até à praia. ",
                "C": "Por que Eduardo se conformou à isso? ",
                "D": "Dirigiu -se à mim. ",
                "E": "Andar à pé é cansativo. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um consumidor, ao dirigir -se a um supermercado para adquirir papel higiênico, deparou -se com as seguintes opções: a nº 01, onde 20 rolos do produto, cada qual contendo 100 metros de papel, custa R$ 30,00; a opção nº 02, onde 15 rolos do produto, cada qual contendo 80 metros de papel, custa R$24,00 e, por fi m, a nº 03, onde 10 rolos do produto, cada qual contendo 60 metros de papel, custa R$20,00. Nestes termos, qual opção representa o menor custo por metro de produto adquirido? ",
            "alternativas": {
                "A": "nº 01 ",
                "B": "nº 02 ",
                "C": "nº 03 ",
                "D": "tanto a nº 01 quanto a nº 03 apresentam o mesmo valor por metro ",
                "E": "tanto a nº 01 quanto a nº 02 apresentam o mesmo valor por metro"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere um terreno retangular, onde um dos lados mede 10 (dez) metros. Considerando ainda que a área total do terreno é de 225 metros quad rados, qual o comprimento do outro lado do retângulo, em metros? ",
            "alternativas": {
                "A": "17,5 ",
                "B": "22,0 ",
                "C": "22,5 ",
                "D": "25,0 ",
                "E": "27,5 Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LOGÍSTICA Página 5 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma caixa d´água cúbica possui todos os lados medindo 50 centímetros . Qual o volume total, em metros cúbicos, de líquido que pode ser armazenado nela? ",
            "alternativas": {
                "A": "0,100 ",
                "B": "0,125 ",
                "C": "0,150 ",
                "D": "0,250 ",
                "E": "0,500"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Um investidor, ao deixar o capital de R$ 150.000,00 (cento e cinquenta mil reais) aplicado pelo período de 06 (seis) meses, terá qual valor ao realizar o saque do montante total? Considere que o capital será remunerado mediante aplicação da taxa de juros simples de 1,5% (um e meio por cento) ao mês: ",
            "alternativas": {
                "A": "R$ 157.500,00 ",
                "B": "R$ 159.000,00 ",
                "C": "R$ 162.000,00 ",
                "D": "R$ 163.500,00 ",
                "E": "R$ 165.000,00"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O manual de uma máquina de lavar roupas prescreve que, para cada quilograma de roupa, deve ser utilizada a quantidade de 12,5g (doze gramas e meio) de sabão em pó. Para efetuar a lavagem de 8,0kg (oito quilogramas) de roupa, qual quantidade de sabão em pó deve ser utilizada, seguindo -se as prescrições do manual do usuário? ",
            "alternativas": {
                "A": "80g ",
                "B": "100g ",
                "C": "120g ",
                "D": "140g ",
                "E": "160g NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "O que são pastas no MS -Windows 7? ",
            "alternativas": {
                "A": "Programas para a utilização do sistema operacional. ",
                "B": "Diretórios que contêm arquivos e outras pastas. ",
                "C": "Aplicativos para melhorar o desempenho do sistema. ",
                "D": "Ferramentas para acessar os arquivos de outros sistemas operacionais, apenas. ",
                "E": "Utilitários para aprimorar a segurança do sistema, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Qual é o atalho do MS-Windows 7 para abrir o gerenciador de tarefas? ",
            "alternativas": {
                "A": "Ctrl + Shift + Esc ",
                "B": "Alt + Seta para Cima ",
                "C": "F5 (ou Ctrl + R) ",
                "D": "Seta para a direita ",
                "E": "Seta para a esquerda"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Qual é o atalho do MS -Windows 7 para usar as teclas de direção para alternar itens abertos? ",
            "alternativas": {
                "A": "Shift + Tab ",
                "B": "Alt + Shift ",
                "C": "Alt + Ctrl ",
                "D": "Ctrl + Alt + Tab ",
                "E": "Alt + Home"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Qual é o atalho do MS -Windows 7 que serve para abrir ou fechar o menu iniciar? ",
            "alternativas": {
                "A": "Tecla do logotipo do Windows ",
                "B": "Tecla do logotipo do Windows + pausa ",
                "C": "Tecla do logotipo do Windows + D ",
                "D": "Tecla do logotipo do Windows + M ",
                "E": "Tecla do logotipo do Windows + Shift + M Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LOGÍSTICA Página 6 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Qual é o atalho do MS -Windows 7 que serve para minimizar todas as janelas? ",
            "alternativas": {
                "A": "Tecla do logotipo do Windows + D ",
                "B": "Tecla do logotipo do Windows + E ",
                "C": "Tecla do logotipo do Windows + M ",
                "D": "Tecla do logotipo do Windows + F ",
                "E": "Tecla do logotipo do Windows + L CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "São princípios constitucionais que norteiam a administração pública, EXCETO: ",
            "alternativas": {
                "A": "Legalidade. ",
                "B": "Impessoalidade. ",
                "C": "Moralidade. ",
                "D": "Publicidade. ",
                "E": "Protecionismo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Considerando a Lei de Licitações n° 14.133/2021, analise as afirmativas a seguir. I. Fraudar licitação mediante fornecimento, como verdadeira, de mercadoria falsificada ou com prazo de validade vencido pode resultar em pena de até 8 anos de reclusão e multa. II. Os processos de licitação ocorrem em apenas duas fases: divulgação do edital e julgamento. III. O edital de licitação para registro de preços deve dispor sobre as especificidades da licitação e de seu objeto, inclusive a quantidade máxim...",
            "alternativas": {
                "A": "II. ",
                "B": "III. ",
                "C": "I e III. ",
                "D": "I e II. ",
                "E": "II e III. ATENÇÃO Utilize os dados a seguir para as Qu estões 23 a 26. O técnico em logística é responsável por auxiliar no planejamento e controle de fluxo de materiais, etapas importantes para estimar o preço final das análises, custo da mercadoria em estoque e o lucro na revenda dos produtos. Suponha que certo profissional controla seus estoques através do método de inventário permanente. No mês de Março o profissional realizou a compra de kits químicos para análise de nitrito de águas. Nesse período, as seguintes transações (1, 2 e 3) foram realizadas. 1. No início do pe ríodo, havia 100 kits de nitrato em estoque, registrados pelo valor total de R$ 45.000,00. 2. Dias depois, a empresa adquiriu mais 50 kits pelo valor de R$ 25.000,00. 3. Posteriormente, a empresa revendeu 110 kits pelo valor de R$ 70.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Considerando o critério de avaliação o Primeiro que Entra Primeiro que Sai (PEPS), assinale a alternativa que apresenta o custo da mercadoria vendida no período descrito. ",
            "alternativas": {
                "A": "R$ 75.000,00 ",
                "B": "R$ 50.000,00 ",
                "C": "R$ 62.000,00 ",
                "D": "R$ 42.000,00 ",
                "E": "R$ 37.000,00"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Considerando ainda o critério PEPS, é correto afirmar que o valor do estoque ao final do período será de: ",
            "alternativas": {
                "A": "R$ 20.000,00 ",
                "B": "R$ 31.000,00 ",
                "C": "R$ 15.000,00 ",
                "D": "R$ 17.500,00 ",
                "E": "R$ 7.000,00 Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LOGÍSTICA Página 7 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Se aplicado o critério de avaliação Último que Entra Primeiro que Sai (UEPS), o custo da mercadoria vendida no período será de: ",
            "alternativas": {
                "A": "R$ 50.000,00 ",
                "B": "R$ 65.000,00 ",
                "C": "R$ 35.500,00 ",
                "D": "R$ 52.000,00 ",
                "E": "R$ 24.000,00"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Considerando ainda o critério UE PS, o valor do estoque ao final do período será de: ",
            "alternativas": {
                "A": "R$ 50.000,00 ",
                "B": "R$ 65.000,00 ",
                "C": "R$ 35.500,00 ",
                "D": "R$ 18.000,00 ",
                "E": "R$ 24.000,00"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Trata -se de um princípio que exige que a Administração Pública utilize adequadamente os recursos disponíveis para cumprir suas atribuições e objetivos, buscando sempre a melhoria da qualidade dos serviços prestados à população. Isso inclui maximizar o uso dos recursos, evitar desperdícios e reduzir custos desnecessários, além de buscar resolver problemas e atend er às demandas da sociedade de forma ágil e eficaz. O princípio também se relaciona com a economicidade e a transparência na gestão do...",
            "alternativas": {
                "A": "Oportunidade. ",
                "B": "Improbidade. ",
                "C": "Eficiência. ",
                "D": "Flexibilidade. ",
                "E": "Isonomia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Considere a imagem a seguir. Fonte: www.ferramentaskennedy.com.br/ O equipamento apresentado na imagem, amplamente utilizado no movimento de cargas, é nomeado: ",
            "alternativas": {
                "A": "Empilhadeira manual dupla. ",
                "B": "Empilhadeira motorizada. ",
                "C": "Carrinho tartaruga. ",
                "D": "Carrinho de tambor. ",
                "E": "Carro plataforma."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A Lei de licitações n° 14.133/2021 aplica -se aos seguintes objetos contratuais, EXCETO: ",
            "alternativas": {
                "A": "Alienação de bens. ",
                "B": "Compra por encomenda. ",
                "C": "Concessão do uso de patentes. ",
                "D": "Prestação de serviços profissionais especializados. ",
                "E": "Locação. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LOGÍSTICA Página 8 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Sobre os equipamentos para movimentação de materiais, analise as afirmativas a seguir. I.Estrados são tablados de madeira, incompatíveis com empilhadeiras e carrinhos hidrául icos. II.A caçamba é uma armação de metal semelhante à gaiola, fechada dos quatro lados com chapas de metal ondulado, e serve para acondicionar peças pequenas a granel. É compatível com empilhadeira. III. O carrinho tartaruga serve para transportar rolos e tapetes, ou mercadorias volumosas e pesadas, até aproximadamente 1.2...",
            "alternativas": {
                "A": "I e III. ",
                "B": "I e II. ",
                "C": "II. ",
                "D": "I. ",
                "E": "II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Para o planejamento de estoque, é preciso classificar os materiais de acordo com sua importância e valor para a empresa. Assinale a alternativa que apresenta uma ferramenta de análise em gestão de estoques amplamente utilizada para essa finalidade, na qual os itens são separados em três categorias. ",
            "alternativas": {
                "A": "Gráfico de Bergson. ",
                "B": "Método de Foucault. ",
                "C": "Gráfico de Pareto. ",
                "D": "Curva Beauvoir. ",
                "E": "Método de Lacan."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Sobre a logística reversa, assinale a alternativa correta. ",
            "alternativas": {
                "A": "A logística reversa é obrigatória apenas para produtos que geram resíduos cancerígenos. ",
                "B": "A logística reversa é facultativa para todas as empresas, independentemente do tipo de produto produzido. ",
                "C": "A logística reversa é um processo realizado exclusivamente pelos c onsumidores. ",
                "D": "A logística reversa é um processo que só beneficia o meio ambiente, sem trazer vantagens econômicas para as empresas. ",
                "E": "Na logística reversa, o produtor de um bem tem que prever toda a coleta, separação, reciclagem e como será feito o retorno e a destinação ambiental adequada do produto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Considere a imagem a seguir. Fonte: www.jungheinrich -shop.com.br/ O equipamento de movimentação de cargas apresentado na imagem é nomeado: ",
            "alternativas": {
                "A": "Alavanca com rodas. ",
                "B": "Carrinho patinete de transporte. ",
                "C": "Carrinho de tambor. ",
                "D": "Transpaleteira manual. ",
                "E": "Carrinho tartaruga. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LOGÍSTICA Página 9 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Considere a imagem a seguir. Fonte: https://www.fg.com.br/ O equipamento apresentado na imagem, utilizado no transporte de cargas, é nomeado: ",
            "alternativas": {
                "A": "Alavanca com rodas. ",
                "B": "Cabo de mão. ",
                "C": "Transpaleteira manual. ",
                "D": "Carrinho de tambor. ",
                "E": "Carrinho de mão simples."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Nos termos da Lei de licitações n° 14.133/2021, são modalidades de licitação, EXCETO: ",
            "alternativas": {
                "A": "Pregão. ",
                "B": "Concorrência ",
                "C": "Chamamento público. ",
                "D": "Leilão. ",
                "E": "Diálogo competitivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Considerando a nova Lei de licitações e contratos administrativos, analise as afirmativas a seguir e, logo após, marque (V) para verdadeira e (F) para falsa. ( ) O objetivo das licitações é garantir a seleção da proposta que seja capaz de proporcionar à administração pública o resultado de contratação mais vantajoso. ( ) A licitação visa assegurar o tratamento discriminado dos licitantes no processo de competição. ( ) O processo licitatório tem por objetivo incentivar a inovação e o desenvolvime...",
            "alternativas": {
                "A": "F – F – F. ",
                "B": "V – F – V. ",
                "C": "F – V – V. ",
                "D": "V – V – V. ",
                "E": "V – V – F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Certa empresa tem um estoque médio a preço de compra (sem impostos) de R$ 600.000,00. O volume de vendas em 10 meses é de R$ 1.800.000,00. O número de giro de estoque nesse período será de: ",
            "alternativas": {
                "A": "300 ",
                "B": "180 ",
                "C": "60 ",
                "D": "3 ",
                "E": "600 Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LOGÍSTICA Página 10 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Sobre as definições constantes na nova Lei de Licitações e contratos administrativos, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "Entende -se por c ontratante a pessoa jurídica integrante da Administração Pública responsável pela contratação. ",
                "B": "Entende -se por compra a ob tenção de bens pagos, que pode ser feita de uma vez ou em parcelas, sendo considerada imediata quando a entrega ocorre em até 30 dias da ordem de fornecimento. ",
                "C": "Serviços e fornecimentos de grande vulto são todos aqueles cujo valor estimado esteja acim a de R$ 50.000,00 (cinquenta mil reais). ",
                "D": "Licitante pode ser um consórcio de pessoas jurídicas que manifesta a intenção de participar de processo licitatório. ",
                "E": "Entende -se por serviço a atividade ou conjunto de atividades destinadas a obter determin ada utilidade, intelectual ou material, de interesse da Administração."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Considere as seguintes informações sobre uma revendedora de determinado produto. O estoque médio mensal = 600 produtos. A empresa vendeu 5.400 produtos em 12 meses. Considerando as informações apresentadas, o giro de estoque da empresa nesse período será de: ",
            "alternativas": {
                "A": "9 ",
                "B": "450 ",
                "C": "50 ",
                "D": "13 ",
                "E": "45"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM LOGÍSTICA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Considere a imagem a seguir. Fonte: www.anhangueraferramentas.com.br/ O equipamento apresentado na imagem, frequentemente utilizado no transporte de cargas, é nomeado: ",
            "alternativas": {
                "A": "Carreta para empilhadeira. ",
                "B": "Carrinho de mão simples. ",
                "C": "Carro pantográfico hidráulico. ",
                "D": "Gaiola. ",
                "E": "Empilhadeira tartaruga. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM LOGÍSTICA Página 11 de 11"
            },
            "resposta_correta": "B"
        }
    ]
}