{
    "TÉCNICO EM ADMINISTRAÇÃO \nGERAL": [
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "“Silêncio”, de Clarice Lispector, trata -se de um texto narrativo. Enquanto texto desse tipo, suas principais características são: (",
            "alternativas": {
                "A": "uso de elementos não verbais para produzir sentido. (",
                "B": "caráter instrucional, com linguagem objetiva e impessoal. (",
                "C": "presença de um(a) narrador(a), linguagem subjetiva e pessoal. (",
                "D": "exposição de fatos reais com linguagem objetiva e impessoal. (",
                "E": "estrutura em versos ritmados, linguagem subjetiva e presença de um eu lírico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No excerto “Os ouvidos se afiam, a cabeça se inclina, o corpo todo escuta: nenhum rumor.”, observa-se o uso de linguagem metafórica pela narradora para descrever a cena. O uso de metáfora é evidente apenas na(s) sentença(s): (",
            "alternativas": {
                "A": "“Os ouvidos se afiam” e “o corpo todo escuta”. (",
                "B": "“a cabeça se inclina”. (",
                "C": "“nenhum rumor”. (",
                "D": "“o corpo todo escuta”. (",
                "E": "“a cabeça se inclina” e “nenhum rumor”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “Ele é vazio e sem promessa. Se ao menos houvesse o vento.”, a narradora se refere ao silêncio da madrugada como algo incômodo. A oração condicional “Se ao menos houvesse o vento” é utilizada para expressar: (",
            "alternativas": {
                "A": "o desejo da narradora por algo que disfarce ou interrompa o silêncio. (",
                "B": "o desagrado da narradora caso o vento interrompa o silêncio. (",
                "C": "as qualidades que o som do vento apresenta. (",
                "D": "a paz de espírito que a narradora sente quando percebe o vento. (",
                "E": "o incômodo da narradora tanto em relação ao silêncio quanto ao som do vento. QUESTÃO 04"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Se és morte, como te alcançar.” II. “Tão suave é para o ser humano enfim mostrar sua indignidade” III. “Quando este se apresenta todo nu, nem é comunicação” As palavras “te”, “sua” e “este”, que ocorrem nas sentenças dadas, são, respectivamente, pronomes dos tipos: (",
            "alternativas": {
                "A": "pronome pessoal do caso oblíquo, pronome pessoal do caso oblíquo e pronome demonstrativo. (",
                "B": "pronome pessoal do caso oblíquo, pronome possessivo, pronome relativo. (",
                "C": "pronome pessoal do caso oblíquo, pronome possessivo, pronome demonstrativo. (",
                "D": "pronome pessoal do caso reto, pronome possessivo, pronome demonstrativo. (",
                "E": "pronome pessoal do caso reto, pronome pessoal do caso reto, pronome relativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Ele é o silêncio.” II. “Os ouvidos se afiam.” III. “Pois nós não fomos feitos senão para o pequeno silêncio.” Ocorre verbo pronominal apenas na(s) sentença(s): (",
            "alternativas": {
                "A": "I e II. (",
                "B": "II e III. (",
                "C": "III. (",
                "D": "I. (",
                "E": "II."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “as folhas das árvores ainda se ajeitarão melhor” II. “Tenta -se em vão trabalhar” Nas sentenças dadas, a colocação dos pronomes corresponde, respectivamente, a: (",
            "alternativas": {
                "A": "próclise e ênclise. (",
                "B": "ênclise e mesóclise. (",
                "C": "próclise e mesóclise. (",
                "D": "mesóclise e ênclise. (",
                "E": "mesóclise e próclise."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta a sentença ortograficamente correta. (",
            "alternativas": {
                "A": "Os neo-nazistas estão se manifestando. (",
                "B": "Foram estudados diferentes tipos de pólens. (",
                "C": "Sou grato àqueles que confiam em mim. (",
                "D": "Dei o livro à João. (",
                "E": "As provas de bio-química já foram realizadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes palavras: I. Ambivalência. II. Artimanhas. III. Soubéssemos. Nas palavras dadas, observa-se morfema de flexão de número apenas em: (",
            "alternativas": {
                "A": "ambivalência. (",
                "B": "artimanhas. (",
                "C": "soubéssemos. (",
                "D": "ambivalência e soubéssemos. (",
                "E": "artimanhas e soubéssemos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a palavra correta em relação ao emprego do hífen. (",
            "alternativas": {
                "A": "agro-ambiental. (",
                "B": "nano-tecnologia. (",
                "C": "bio-combustível. (",
                "D": "neo-hegelianismo. (",
                "E": "luso-descendente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Considere que uma torneira, operando com sua vazão máxima, é capaz de encher um balde, que possui volume total de 20 (vinte) litros, em 2 (dois) minutos. Quanto tempo será necessário para, utilizando duas torneiras iguais a esta, encher completamente uma caixa d´água com quinhentos litros de capacidade? (",
            "alternativas": {
                "A": "15 minutos (",
                "B": "20 minutos (",
                "C": "25 minutos (",
                "D": "30 minutos (",
                "E": "50 minutos Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere as seguintes equações: 2x + y = 37 e x + 3y = 56. Qual o valor de x? (",
            "alternativas": {
                "A": "11 (",
                "B": "13 (",
                "C": "15 (",
                "D": "17 (",
                "E": "19"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Qual o volume, em m³, ocupado por um cilindro que possui altura igual a 150 (cento e cinquenta) centímetros e área da base circular igual a 2 m²? (",
            "alternativas": {
                "A": "1,5 (",
                "B": "2,0 (",
                "C": "2,2 (",
                "D": "3,0 (",
                "E": "3,5"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Qual deverá ser o raio, em centímetros, de uma forma circular a ser utilizada por uma confeiteira que deseja preparar uma torta que possua área de 147 (cento e quarenta e sete) cm²? Considere Pi = 3. (",
            "alternativas": {
                "A": "6,0 (",
                "B": "6,5 (",
                "C": "7,0 (",
                "D": "7,5 (",
                "E": "8,0"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um consumidor pactuou um empréstimo no valor de R$ 170.000,00 (cento e setenta mil reais) com uma instituição financeira, sendo estabelecido no contrato o pagamento de juros simples mensais de 0,5% (meio porcento). Assim, quanto irá pagar, a título de juros, no primeiro mês? (",
            "alternativas": {
                "A": "R$ 700,00 (",
                "B": "R$ 750,00 (",
                "C": "R$ 800,00 (",
                "D": "R$ 850,00 (",
                "E": "R$ 900,00"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca do uso do Correio Eletrônico, é correto o que se afirma em: (",
            "alternativas": {
                "A": "O e-mail é uma ferramenta essencial para a criação de conteúdo escrito em diversos contextos, desde a elaboração de trabalhos acadêmicos até a criação de documentos profissionais. (",
                "B": "O e-mail possui recursos como filtros, classificações e tabelas dinâmicas, facilitando a análise de grandes conjuntos de dados, identificando tendências, padrões e insights. (",
                "C": "O e-mail oferece espaço de armazenamento em nuvem, permitindo que os usuários salvem seus arquivos online, em vez de ocupar espaço nos discos rígidos locais. (",
                "D": "O e-mail permite o envio de anexos, como documentos, imagens, planilhas e apresentações, tornando-o uma ferramenta valiosa para compartilhar informações e colaborar em projetos. (",
                "E": "O e-mail permite o uso de imagens, gráficos e outros elementos visuais ajuda a tornar a apresentação mais atrativa e compreensível."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Acerca do MS - PowerPoint 2016, analise o trecho a seguir: “Apresenta uma visão geral da estrutura hierárquica dos títulos da apresentação. Ele é útil para planejar e organizar de modo sequencial os slides, permitindo a visualização e organização da apresentação.” Diante da análise, assinale a alternativa que trata corretamente sobre o conceito mencionado. (",
            "alternativas": {
                "A": "Modo de exibição normal. (",
                "B": "Modo de exibição classificação de slides. (",
                "C": "Modo de exibição de anotações. (",
                "D": "Modo de exibição estrutura de tópicos. (",
                "E": "Modo de exibição de apresentação de slides."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "As pastas representam elementos fundamentais integrantes do sistema de arquivos inerente ao Windows 7, facultando aos usuários a habilidade de alocar, ordenar e adentrar seus arquivos de maneira altamente eficaz. Elas funcionam, em sua essência, como estruturas virtuais de contenção, contribuindo para a classificação e aglutinação dos arquivos correlacionados. As pastas têm a capacidade de abarcar uma diversificada gama de tipos de arquivos, abrangendo desde documentos até imagens, vídeos e apli...",
            "alternativas": {
                "A": "Nome e identificação. (",
                "B": "Organização e categorização. (",
                "C": "Impressão de imagem. (",
                "D": "Pesquisa. (",
                "E": "Personalização."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "A estrutura primordial das apresentações criadas no PowerPoint é formada por slides. Cada slide corresponde a uma única página ou tela que viabiliza a inclusão de diversos elementos, englobando texto, imagens, gráficos, tabelas, mídia, e uma gama ampla de outros recursos. Esses slides atuam como os blocos fundamentais das apresentações, desempenhando o papel de componentes estruturais que permitem a transmissão de ideias, mensagens e informações. Acerca da modalidade de transições, é correto afi...",
            "alternativas": {
                "A": "Ao entrar no modo de apresentação, os slides ocupam a tela inteira, permitindo que o apresentador navegue pelos slides de maneira fluida e interativa. (",
                "B": "O PowerPoint oferece diversos layouts de slide predefinidos que determinam a organização e os espaços reservados para diferentes tipos de conteúdo, como títulos, subtítulos, imagens e listas. (",
                "C": "As transições controlam como os slides se movem de um para o outro durante a apresentação. Elas podem incluir efeitos visuais, como desvanecimento, dissolução e slide de entrada. (",
                "D": "Geralmente, uma apresentação começa com um slide de título que introduz o tópico da apresentação e inclui o nome do apresentador e outras informações relevantes. (",
                "E": "As animações permitem controlar como elementos individuais dentro de um slide aparecem ou desaparecem. Isso pode incluir texto, imagens e gráficos que aparecem à medida que o apresentador avança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Analise a imagem a seguir: Acerca do item destacado na imagem, é possível afirmar: (",
            "alternativas": {
                "A": "Trata- se da função “numeração”. (",
                "B": "Trata- se da função “maiúsculas e minúsculas”. (",
                "C": "Trata- se da função “sobrescrito”. (",
                "D": "Trata- se da função “lista de vários níveis”. (",
                "E": "Trata- se da função “subscrito”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Federal 10.520/02. Art. 6º. Qual prazo de validade das propostas, se outro não estiver fixado no edital? (",
            "alternativas": {
                "A": "15 dias (",
                "B": "30 dias (",
                "C": "45 dias (",
                "D": "60 dias (",
                "E": "90 dias"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "De acordo com o Decreto-Lei n.º 5.452/1943 (CLT). Em qual documento oficial deve ser feita a anotação sobre a interrupção da prestação de serviços de um empregado? (",
            "alternativas": {
                "A": "Contrato de Trabalho. (",
                "B": "Recibo de Pagamento. (",
                "C": "Carteira de Trabalho e Previdência Social. (",
                "D": "Registro de Frequência. (",
                "E": "Documento de Admissão. QUESTÃO 23"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Consolidação das Leis do Trabalho, qual é o direito garantido a todo empregado anualmente, sem prejuízo da remuneração? (",
            "alternativas": {
                "A": "Licença médica remunerada. (",
                "B": "Horas extras obrigatórias. (",
                "C": "Descanso semanal remunerado. (",
                "D": "Direito ao salário mínimo. (",
                "E": "Período de férias."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. De acordo com a Lei Federal 10.520/02. Art. 4º A fase externa do pregão será iniciada com a convocação dos interessados e observará as seguintes regras: ( ) o prazo fixado para a apresentação das propostas, contado a partir da publicação do aviso, não será inferior a 2 (dois) dias úteis; ( ) no dia, hora e local designados, será realizada sessão pública para r...",
            "alternativas": {
                "A": "F F F (",
                "B": "V V V (",
                "C": "V F V (",
                "D": "F V F (",
                "E": "F V V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Analise os itens a seguir de acordo com o Contrato Individual de Trabalho e assinale a alternativa correta. I – O contrato de trabalho por prazo determinado não poderá ser estipulado por mais de 5 (cinco) anos. II - O contrato de experiência não poderá exceder de 240 (duzentos e quarenta) dias. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Complete a lacuna de acordo com os Princípios fundamentais da contabilidade. ___________________ reconhece o Patrimônio como objeto da Contabilidade e afirma a autonomia patrimonial, a necessidade da diferenciação de um Patrimônio particular no universo dos patrimônios existentes, independentemente de pertencer a uma pessoa, um conjunto de pessoas, uma sociedade ou instituição de qualquer natureza ou finalidade, com ou sem fins lucrativos. Por conseqüência, nesta acepção, o Patrimônio não se con...",
            "alternativas": {
                "A": "O Princípio da Entidade (",
                "B": "A Política de Investimentos (",
                "C": "O Princípio da Competência (",
                "D": "A Administração Financeira (",
                "E": "O Fluxo de Caixa Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo com a Lei Federal 10.520/02. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. A fase preparatória do pregão observará o seguinte: ( ) a definição do objeto deverá ser precisa, suficiente e clara, vedadas especificações que, por excessivas, irrelevantes ou desnecessárias, limitem a competição. ( ) a autoridade competente designará, dentre os servidores do órgão ou entidade promotora da licitação, o ...",
            "alternativas": {
                "A": "F F F (",
                "B": "V V V (",
                "C": "V F V (",
                "D": "V V F (",
                "E": "F V V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Analise os itens a seguir de acordo com os deveres do servidor e assinale a alternativa correta. I – É dever do servidor atender com presteza, ao público em geral, prestando as informações requeridas, ressalvadas as protegidas por sigilo; II - É dever do servidor cumprir as ordens superiores, ainda que manifestamente ilegais; (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Em relação ao Contrato Individual de Trabalho, qual das seguintes opções descreve corretamente as formas de acordo de um contrato individual de trabalho? (",
            "alternativas": {
                "A": "Apenas por escrito e por prazo indeterminado. (",
                "B": "Somente verbalmente e por prazo determinado. (",
                "C": "Apenas por escrito e por prazo determinado. (",
                "D": "Poderá ser tácita ou expressamente, verbalmente ou por escrito, por prazo determinado ou indeterminado, ou para prestação de trabalho intermitente. (",
                "E": "Apenas por escrito e exclusivamente para trabalho intermitente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Complete a lacuna. _______________ é a modalidade de licitação entre quaisquer interessados que, na fase inicial de habilitação preliminar, comprovem possuir os requisitos mínimos de qualificação exigidos no edital para execução de seu objeto. (",
            "alternativas": {
                "A": "Concorrência (",
                "B": "Aquisição (",
                "C": "Convite (",
                "D": "Concurso (",
                "E": "Arbitragem"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Federal nº 8.666/93. e assinale a alternativa correta. I – O contrato de trabalho destina-se a garantir a observância do princípio constitucional da isonomia, a seleção da proposta menos vantajosa para a administração e será processada e julgada em estrita conformidade com os princípios básicos da legalidade, da impessoalidade, da moralidade, da particularidade, da vinculação ao instrumento convocatório, do julgamento objetivo e dos que lhes são corr...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com o Decreto-Lei n.º 5.452/1943 (CLT). Ao final de cada período de prestação de serviço, o empregado receberá o pagamento imediato das seguintes parcelas: (",
            "alternativas": {
                "A": "Remuneração. (",
                "B": "férias proporcionais com acréscimo de um terço. (",
                "C": "Vale-refeição proporcional. (",
                "D": "décimo terceiro salário proporcional. (",
                "E": "repouso semanal remunerado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com a Consolidação das Leis do Trabalho. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Constituem objeto ilícito de convenção coletiva ou de acordo coletivo de trabalho, exclusivamente, a supressão ou a redução dos seguintes direitos: ( ) salário mínimo; ( ) remuneração do trabalho noturno superior à do diurno; ( ) repouso semanal remunerado; (",
            "alternativas": {
                "A": "F F F (",
                "B": "V V V (",
                "C": "V F V (",
                "D": "V V F (",
                "E": "F V V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com a CLT, complete a lacuna: Não será permitido estipular duração de convenção coletiva ou acordo coletivo de trabalho superior a _______________, sendo vedada a ultratividade. (",
            "alternativas": {
                "A": "um ano (",
                "B": "dois anos (",
                "C": "cinco anos (",
                "D": "sete anos (",
                "E": "três anos Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Analise os itens a seguir de acordo com a Segurança e da Medicina do Trabalho e assinale a alternativa correta. I – Cabe aos empregados cumprir e fazer cumprir as normas de segurança e medicina do trabalho; II - Cabe às empresas instruir os empregados, através de ordens de serviço, quanto às precauções a tomar no sentido de evitar acidentes do trabalho ou doenças ocupacionais; (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Qual é o principal objetivo da contabilidade geral em relação a uma empresa? (",
            "alternativas": {
                "A": "Fornecer dados concretos sobre a situação financeira e econômica da empresa, por conseguinte, implica o controle de todas as suas operações diárias, tais como compras, vendas, gastos, investimentos, entre outras. (",
                "B": "Criar estratégias de marketing para aumentar as vendas. (",
                "C": "Controlar as operações de recursos humanos da empresa. (",
                "D": "Monitorar a qualidade dos produtos fabricados pela empresa. (",
                "E": "Planejar eventos de equipe para melhorar a moral dos funcionários."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Ao servidor é proibido: Exceto. (",
            "alternativas": {
                "A": "receber propina, comissão, presente ou vantagem de qualquer espécie, em razão de suas atribuições. (",
                "B": "ser assíduo e pontual ao serviço. (",
                "C": "praticar usura sob qualquer de suas formas. (",
                "D": "proceder de forma desidiosa. (",
                "E": "utilizar pessoal ou recursos materiais da repartição em serviços ou atividades particulares."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Complete a lacuna. ______________ é a modalidade de licitação entre quaisquer interessados para escolha de trabalho técnico, científico ou artístico, mediante a instituição de prêmios ou remuneração aos vencedores, conforme critérios constantes de edital publicado na imprensa oficial com antecedência mínima de 45 (quarenta e cinco) dias. (",
            "alternativas": {
                "A": "Consulta (",
                "B": "Aquisição (",
                "C": "Cadastro (",
                "D": "Concurso (",
                "E": "Leilão"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ADMINISTRAÇÃO \nGERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Por qual razão o tempo despendido pelo empregado desde a sua residência até a efetiva ocupação do posto de trabalho e para o seu retorno, caminhando ou por qualquer meio de transporte, inclusive o fornecido pelo empregador, não será computado na jornada de trabalho? (",
            "alternativas": {
                "A": "Porque é considerado tempo de intervalo. (",
                "B": "Porque o empregado não gosta de ser remunerado por esse tempo. (",
                "C": "Porque é um benefício opcional do empregador. (",
                "D": "Porque apenas o tempo de ida é considerado na jornada. (",
                "E": "Por não ser tempo à disposição do empregador. Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        }
    ]
}