{
    "TÉCNICO EM ENFERMAGEM": [
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela é muito grande e não é esférica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos -luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” é: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal -educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto -moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2 ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará re ndendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana é exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto ...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. ",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e -mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens represent...",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, F, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O profissional de enfermagem posicionou a paciente conforme indicado pelo médico para a realização de um exame específico. A posição ilustrada na imagem é designada como: ",
            "alternativas": {
                "A": "sims. ",
                "B": "horizontal. ",
                "C": "trendelemburg . ",
                "D": "prona. ",
                "E": "fowler ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "A imagem apresenta um equipamento utilizado para aferir a pressão arterial. Fonte: https://www.bunzlsaude.com.br/ O equipamento indicado na figura é denominado: ",
            "alternativas": {
                "A": "fonendoscópio. ",
                "B": "estetoscópio. ",
                "C": "esfigmomanômetro. ",
                "D": "otoscópio. ",
                "E": "ressectoscópio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Tocilizumabe é um medicamento comumente utilizado para o tratamento de artrite reumatoide. Em uma pesquisa científica, o profissional coletou 1 ml do frasco apresentado na imagem (concentração de 20 mg/ml) e adicionou em 5 ml de soro fisiológico. Fonte: https://ictq.com.br/ A concentração da solução obtida, considerando o volume total, será de: ",
            "alternativas": {
                "A": "10 mg/mL. ",
                "B": "0,5 mg/mL. ",
                "C": "5 mg/mL. ",
                "D": "0,1 mg/mL. ",
                "E": "3,3 mg/mL."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Paciente de 60 anos, em quadro de desidratação, recebeu infusão de solução de glicose a 10% para restabelecer hidratação e fornecer energia. É correto afirmar que esta solução é do tipo: ",
            "alternativas": {
                "A": "Heterotônica. ",
                "B": "Hipotônica. ",
                "C": "Isotônica. ",
                "D": "Hipertônica. ",
                "E": "Atônica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Sobre os procedimentos adequados para realização de curativos em feridas, analise os itens a seguir: I. Mesmo em casos de aderência, a remoção do curativo anterior deve ser feita sem o uso de solução fisiológica para evitar contaminação por bactérias Staphylococcus aureus . II. Todo material destinado ao curativo deve ser aberto e inspecionado imediatamente após a coleta, ainda nas dependências do almoxarifado. III. A limpeza da lesão pode ser efetuada através da irrigação com pressão adequada p...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "III, apenas. ",
                "D": "I, II e III. ",
                "E": "II, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Para realizar a administração Interferon no paciente, o técnico de enfermagem precisará executar um processo chamado reconstituição. Entende -se por reconstituição o ato de: ",
            "alternativas": {
                "A": "Converter um medicamento da forma de pó para sua forma original líquida. ",
                "B": "Medir a viscosidade do medicamento para determinar a dosagem adequada. ",
                "C": "Purificar o medicamento antes da administração. ",
                "D": "Evaporar parte do solvente até obter a concentração adequada. ",
                "E": "Rotaevaporar o conteúdo da ampola para reduzir o volume e facilitar a administração."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Durante o procedimento de curativo, o técnico de enfermagem examinou minuciosamente a ferida do paciente e, empregando a classificação por cores, designou a ferida à categoria/cor vermelha. Nesse contexto, uma lesão que recebe essa classificação é caracter izada por: ",
            "alternativas": {
                "A": "cicatrização com rito normal. ",
                "B": "tecido inflamado. ",
                "C": "necrose profunda. ",
                "D": "escaras espessas e ossos aparentes. ",
                "E": "sinais de espalhamento de infecção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "O profissional da saúde diluiu uma ampola de contendo 2 ml de Ranitidina cloridrato (25mg/ml) em 18 ml de soro fisiológico. A concentração final (mg/ml) obtida pelo profissional foi de: ",
            "alternativas": {
                "A": "0,5 mg/ml ",
                "B": "3,7 mg/ml ",
                "C": "4,2 mg/ml ",
                "D": "1,2 mg/ml ",
                "E": "2,5 mg/ml"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "No prontuário do paciente constava: “Epinefrina, 1mg/mL. Solução injetável –1mL. EV Bolus” O termo “EV Bolus” significa: ",
            "alternativas": {
                "A": "Infusão Lenta – entre 30 a 60 minutos ",
                "B": "Infusão Lenta e Contínua – acima de 60 minutos. ",
                "C": "Infusão Lenta – acima de 60 minutos, mas não contínua. ",
                "D": "Infusão Rápida – entre 1 a 30 minutos. ",
                "E": "Administração Rápida – em até 1 minuto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A profissional da saúde posicionou a paciente para um exame médico, conforme imagem a seguir: A posição indicada na imagem é denominada: ",
            "alternativas": {
                "A": "Trendelenburg. ",
                "B": "Ginecológica. ",
                "C": "Flower. ",
                "D": "Sims . ",
                "E": "Vertical."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Durante a realização do curativo em uma ferida, o técnico de enfermagem observou os seguintes aspectos: “Há necrose tecidual, formação de exsudato purulento, material fibrótico e degradação celular.” No sistema de cores, o profissional deverá classificar essa ferida como: ",
            "alternativas": {
                "A": "azul. ",
                "B": "marrom. ",
                "C": "vermelha. ",
                "D": "preta. ",
                "E": "amarela."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "No que tange à fixação dos eletrodos no tórax para o monitoramento cardíaco, analise as afirmativas a seguir e marque V para verdadeira e F para falsa. Logo após, assinale a alternativa com a sequência correta. ( ) Não há a obrigatoriedade de aparar ou remover os pelos, uma vez que estes não interferem no contato elétrico. ( ) A cada quatro dias de utilização, os eletrodos devem ser substituídos por novos ou por eletrodos recuperados. Os acessórios utilizados podem ser esterilizados e reidratado...",
            "alternativas": {
                "A": "F-F-V ",
                "B": "F -F-F ",
                "C": "V-F-F ",
                "D": "V-V-V ",
                "E": "V -V-F"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Atendendo à solicitação do médico, o paciente foi direcionado ao ambulatório para realizar o desbridamento da ferida, que consiste na retirada de: ",
            "alternativas": {
                "A": "queratinócitos. ",
                "B": "células endoteliais. ",
                "C": "tecidos necróticos. ",
                "D": "tecidos de granulação. ",
                "E": "macrófagos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A posição apresentada na imagem é utilizada para combater a hipoxemia nos pacientes com síndrome do desconforto respiratório agudo. Esta posição é nomeada: ",
            "alternativas": {
                "A": "Decúbito ventral. ",
                "B": "Genupeitoral. ",
                "C": "Ortostática. ",
                "D": "Litotômica. ",
                "E": "Flower."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "O IMC (Índice de Massa Corporal) é uma componente essencial da Avaliação Antropométrica. Assinale a alternativa que indica o IMC aproximado de um indivíduo com altura de 1,65 m e peso de 60 kg. ",
            "alternativas": {
                "A": "35 ",
                "B": "16 ",
                "C": "22 ",
                "D": "30 ",
                "E": "40"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Diante dos sintomas de desidratação, um paciente foi admitido na unidade de saúde, e o médico elaborou uma prescrição para a administração de 1 litro de solução fisiológica ao longo de 4 horas, visando restabelecer o equilíbrio hídrico. Para atender ao vol ume e ao tempo prescrito, o técnico de enfermagem utilizará um equipo de macrogotas. Nesse contexto, o gotejamento aproximado que deverá ser instalado será de: ",
            "alternativas": {
                "A": "83 gotas/min. ",
                "B": "42 gotas/min. ",
                "C": "33 gotas/min. ",
                "D": "120 gotas/min. ",
                "E": "51 gotas/min."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "O médico prescreveu à paciente 3 horas de infusão de determinado antibiótico, com velocidade de gotejamento de 11 gotas por minuto (macrogotas). Com base nesses informações, o volume requerido de solução de medicamento preparado na bolsa de infusão foi de aproximadamente: ",
            "alternativas": {
                "A": "100 ml. ",
                "B": "200 ml. ",
                "C": "500 ml. ",
                "D": "250 ml. ",
                "E": "50 ml."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Como técnico de enfermagem, para evitar a contaminação cruzada, o primeiro tubo (identificado pela cor da tampa) que deverá ser utilizado para a coleta de sangue do paciente J. P. da Silva é: ",
            "alternativas": {
                "A": "azul. ",
                "B": "vermelho. ",
                "C": "verde. ",
                "D": "roxo/lilás. ",
                "E": "cinza."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "O tubo (contendo EDT",
            "alternativas": {
                "A": "utilizado usado para colher amostras de sangue total para testes hematológicos, como contagem de células sanguíneas, tipagem sanguínea e avaliação de morfologia celular apresenta tampa de cor: (A) azul. ",
                "B": "vermelho. ",
                "C": "verde. ",
                "D": "roxo/lilás. ",
                "E": "cinza."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Das cores apresentadas na imagem, para evitar a contaminação cruzada, o último tubo que deverá ser usado na coleta de sangue apresenta tampa de cor: ",
            "alternativas": {
                "A": "azul. ",
                "B": "vermelho. ",
                "C": "verde. ",
                "D": "roxo/lilás. ",
                "E": "cinza."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: ",
            "alternativas": {
                "A": "O estudo dos tecidos moles fossilizados revelou a posição filogenética e a história geológica do Tridentinosaurus antiquus. ",
                "B": "A composição dos tecidos moles do Tridentinosaurus antiquus é a mesma de outros fósseis já analisados. ",
                "C": "Pesquisas futuras podem basear-se em outras partes genuínas do Tridentinosaurus antiquus. ",
                "D": "O estado de preservação do Tridentinosaurus antiquus afetou a qualidade dos tecidos moles ao seu redor. ",
                "E": "A pigmentação ao redor do fóssil do Tridentinosaurus antiquus foi causada por carbonização. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 3 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto a seguir: “‘A preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo faz sentido’, comenta Evelyn Kustatscher, uma das autoras do estudo.” Em discurso indireto, o excerto apresentado deve ser reescrito da seguinte forma: ",
            "alternativas": {
                "A": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigava especialistas por décadas. Agora, tudo fazia sentido. ",
                "B": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo fazia sentido. ",
                "C": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas, e que, agora, tudo faz sentido. ",
                "D": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo faz sentido. ",
                "E": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo fazia sentido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Durante décadas, espécime se destacou por supostamente ter tecidos moles fossilizados.” Nesse contexto, a palavra “se” desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "índice de indeterminação do sujeito. ",
                "B": "conjunção integrante. ",
                "C": "partícula expletiva. ",
                "D": "partícula integrante de verbo pronominal. ",
                "E": "partícula apassivadora. Considere o excerto a seguir para responder às questões 4 e 5: Diante disso, os cientistas defendem ser necessária uma maior cautela ao utilizar o T. antiquus em pesquisas futuras – o que pode ocorrer, já que o fóssil não é uma farsa completa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise a locução “diante de” quanto à função gramatical que desempenha no excerto apresentado e assinale a alternativa que a classifica corretamente. ",
            "alternativas": {
                "A": "locução prepositiva. ",
                "B": "locução adverbial. ",
                "C": "locução substantiva. ",
                "D": "locução conjuntiva. ",
                "E": "locução adjetiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “que”, em sua primeira ocorrência, “(...) – o que pode ocorrer (...)”, desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "conjunção integrante. ",
                "B": "pronome expletivo. ",
                "C": "pronome relativo. ",
                "D": "pronome interrogativo. ",
                "E": "conjunção causal. Considere o excerto a seguir para responder às questões 6 e 7: Os cientistas descobriram, então, que a textura e a composição do material não correspondiam àquelas vistas em tecidos moles fossilizados. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 4 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “correspondiam” estabelece relação de concordância número-pessoal, e que, portanto, desempenha o papel de sujeito oracional, é: ",
            "alternativas": {
                "A": "“os cientistas”. ",
                "B": "“a textura e a composição do material”. ",
                "C": "“a composição do material”. ",
                "D": "“àquelas”. ",
                "E": "“tecidos moles fossilizados”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "No contexto apresentado, a palavra “então” atua como: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "preposição. ",
                "C": "conjunção. ",
                "D": "advérbio. ",
                "E": "interjeição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica coesão sequencial motivada por uma expressão cujo significado é o de adição. ",
            "alternativas": {
                "A": "Não esperavam ser punidos, ainda que soubessem que mereciam. ",
                "B": "As garotas não foram convidadas para a festa. No entanto, foram mesmo assim. ",
                "C": "A obra terá um prejuízo de um milhão de reais, caso não resolvam o problema agora. ",
                "D": "Estão de castigo. Sendo assim, não irão ao passeio da escola. ",
                "E": "Os funcionários não merecem isso. Ademais, são livres para optar pela demissão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale aquela em que ocorre desvio de acentuação gráfica. ",
            "alternativas": {
                "A": "mocotó. ",
                "B": "abóbora. ",
                "C": "chapéu. ",
                "D": "caquí. ",
                "E": "mágoa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que o emprego do hífen é dispensado, de acordo com o acordo ortográfico vigente. ",
            "alternativas": {
                "A": "gota- d’água. ",
                "B": "aquém-mar. ",
                "C": "co-habitação. ",
                "D": "mesa-redonda. ",
                "E": "corre-corre."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "O cometa Halley é observado no céu a cada 75 anos em uma certa região do planeta. Nessa mesma região também é observada a ocorrência de outro evento astronômico a cada 35 anos. Esses dois eventos astronômicos foram observados juntos em 1700. Em que ano eles dois serão observados juntos novamente? ",
            "alternativas": {
                "A": "2225. ",
                "B": "2230. ",
                "C": "2235. ",
                "D": "2240. ",
                "E": "2245. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 5 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um grupo de amigos comprou uma pizza e decidiu que cada um pagaria proporcionalmente ao tamanho da fatia que comesse. João ficou com uma fatia cujo tamanho é mostrado na figura abaixo: A pizza possui o formato de um círculo e a fatia de João corresponde a um setor circular cujo ângulo 𝛼 mede 45𝑜. Sabendo que a área do setor circular é proporcional ao ângulo 𝛼, qual a porcentagem do valor da pizza que João deverá pagar? ",
            "alternativas": {
                "A": "15,0%. ",
                "B": "10,0%. ",
                "C": "12,5%. ",
                "D": "20,0%. ",
                "E": "35,0%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma empresa fez o acompanhamento de seu lucro mensal no primeiro semestre do ano e obteve o seguinte gráfico. No gráfico, temos o lucro em dezenas de milhares de reais (eixo vertical) para cada mês (eixo horizontal). A queda percentual no lucro no mês de junho em relação ao mês anterior foi de: ",
            "alternativas": {
                "A": "20%. ",
                "B": "30%. ",
                "C": "40%. ",
                "D": "45%. ",
                "E": "48%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Quanto maior a potência de um carregador de um celular, mais rápido o celular é carregado completamente. Uma pessoa tinha um carregador cuja potência era 10 W e carregava seu celular completamente em 6 horas. Essa pessoa então comprou um novo carregador cuja potência é de 15W. Em quanto tempo a pessoa conseguirá carregar seu celular completamente com o novo carregador? ",
            "alternativas": {
                "A": "3 horas. ",
                "B": "4 horas. ",
                "C": "4 horas e 30 minutos. ",
                "D": "4 horas e 40 minutos. ",
                "E": "5 horas e 10 minutos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 6 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Em um certo horário do dia uma pessoa percebe que a sobra de um poste projetada no chão mede 1 metro e que a sombra de um prédio próximo mede 4 metros conforme a figura abaixo: Sabendo que o tamanho da sombra é proporcional a altura do objeto e que o poste tem uma altura de 3 metros, quantos metros de altura o prédio deve ter? ",
            "alternativas": {
                "A": "9 metros. ",
                "B": "10 metros. ",
                "C": "12 metros. ",
                "D": "13 metros. ",
                "E": "15 metros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Para inserir uma quebra de página no Microsoft Word 2016 devemos: ",
            "alternativas": {
                "A": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Página Inicial” e clicar sobre a opção “Quebra de Página”. ",
                "B": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Quebra de Página”. ",
                "C": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Revisão” e clicar sobre a opção “Quebra de Página”. ",
                "D": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Folha de rosto”. ",
                "E": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Obter suplementos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Microsoft Word 2016 apresenta como uma das teclas de atalhos a opção Ctrl+Seta para cima, que permite ao usuário: ",
            "alternativas": {
                "A": "Mover o cursor para o início da linha atual. ",
                "B": "Mover o cursor um parágrafo para cima. ",
                "C": "Mover o cursor para o final do texto. ",
                "D": "Mover o cursor para o início da página seguinte. ",
                "E": "Mover o cursor para a próxima linha do texto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Para abrir o painel de impressão de um documento criado no Microsoft Word 2016, pode-se acionar o comando: ",
            "alternativas": {
                "A": "CTRL+P. ",
                "B": "CTRL+J ",
                "C": "CTRL+I ",
                "D": "CTRL+Y ",
                "E": "CTRL+K"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Todas as vezes que utilizamos a navegação na internet através navegador, os dados relacionados aos últimos sites visitados ficam armazenados no: ",
            "alternativas": {
                "A": "Histórico de pesquisas do computador. ",
                "B": "Histórico do gerenciados de tarefas. ",
                "C": "Histórico de arquivos acessados. ",
                "D": "Histórico do Browser de internet. ",
                "E": "Histórico de últimos documentos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 7 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "São arquivos instalados no dispositivo de um usuário da internet que permitem a coleta de determinadas informações, inclusive de dados pessoais em algumas situações, visando ao atendimento de finalidades diversas: ",
            "alternativas": {
                "A": "JPEG. ",
                "B": "Plug-in. ",
                "C": "Cookie. ",
                "D": "Tag. ",
                "E": "Upload."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Durante o controle dos sinais vitais, o auxiliar de enfermagem constatou um quadro de hipertermia. Acerca dessa condição, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "Deve-se monitorar a temperatura com maior frequência até que se estabilize. ",
                "B": "Deve-se aumentar a ingestão de líquidos, se não houver contraindicação. ",
                "C": "É importante providenciar um banho morno e repouso. ",
                "D": "Deve-se informar ao enfermeiro ou médico e registrar no prontuário. ",
                "E": "É prudente aquecer o paciente com agasalhos e cobertores para o aumento da temperatura corporal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Na avaliação de rotina, João, técnico de enfermagem, avaliou os sinais vitais dos recém-nascidos no berçário do Hospital Santo Agostinho (fictício). Segundo o Ministério da Saúde, a frequência do pulso no recém-nascido saudável é, em média, de: ",
            "alternativas": {
                "A": "120 bpm. ",
                "B": "30 bpm. ",
                "C": "210 bpm. ",
                "D": "50 bpm. ",
                "E": "185 bpm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Se 5 ml de um medicamento com concentração de 3,0 mg/ml for diluído em 245 ml de soro fisiológico, a concentração final do medicamento para o volume total será de: ",
            "alternativas": {
                "A": "0,06 mg/ml ",
                "B": "0,2 mg/ml ",
                "C": "1,0 mg/ml ",
                "D": "2,0 mg/ml ",
                "E": "0,01 mg/ml"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "O médico prescreve a um paciente pediátrico 60 mg de gentamicina via administração intramuscular. Contudo, na clínica existem apenas ampolas contendo 160 mg/2 ml. O volume que deverá ser administrado nesse paciente será de: ",
            "alternativas": {
                "A": "0,75 ml ",
                "B": "1,0 ml ",
                "C": "1,5 ml ",
                "D": "0,50 ml ",
                "E": "0,25 ml Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 8 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Sobre o controle da pressão arterial, analise as afirmativas a seguir e marque V para verdadeira e F para falsa. Logo após, assinale a alternativa com a sequência correta. ( ) A pressão arterial independe da resistência vascular periférica, relacionada ao calibre, à elasticidade dos vasos e à viscosidade sanguínea. ( ) Hipertensão arterial é o termo usado para indicar pressão arterial abaixo do normal. ( ) O controle compreende a verificação da pressão máxima ou diastólica e da pressão mínima ou...",
            "alternativas": {
                "A": "V-V-V ",
                "B": "V-F-F ",
                "C": "F-F-F ",
                "D": "F-F-V ",
                "E": "V-V-F"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A verificação do pulso pode ser feita na região assinalada na imagem: Fonte: Frederic Martini.Anatomia e fisiologia humana (2014). Esse pulso é denominado: ",
            "alternativas": {
                "A": "ulnar. ",
                "B": "pedioso. ",
                "C": "carotídeo. ",
                "D": "braquial. ",
                "E": "cubital."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Se 10 ml de determinado medicamento com concentração de 4,0 mg/ml for diluído em 490 ml de soro glicosado a 5%, a concentração final (mg/ml) do medicamento para o volume total será de: ",
            "alternativas": {
                "A": "0,05 ",
                "B": "2,00 ",
                "C": "0,02 ",
                "D": "0,08 ",
                "E": "0,01"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A verificação do pulso pode ser realizada na região destacada na imagem a seguir: Fonte: Frederic Martini.Anatomia e fisiologia humana. (2014) Esse pulso é denominado: ",
            "alternativas": {
                "A": "ulnar. ",
                "B": "pedioso. ",
                "C": "carotídeo. ",
                "D": "braquial. ",
                "E": "cubital. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 9 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "No contexto hospitalar, o termo específico “ferida limpa ” pode ser atribuído a seguinte condição: ",
            "alternativas": {
                "A": "lesão com tempo inferior a 8 horas entre o trauma e atendimento, sem contaminação significativa. ",
                "B": "lesão com tempo inferior a 4 horas entre o trauma e atendimento. ",
                "C": "lesão feita em condições assépticas e que está isenta de micro-organismos. ",
                "D": "lesão com tempo superior a 6 horas entre o trauma e atendimento, mas que foi lavada com soro fisiológico. ",
                "E": "lesão limpa com água e sabão, com pouca pus remanescente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O médico prescreveu que 500 ml de determinado medicamento diluído seja infundido no paciente em 100 minutos. Se um equipo de macrogotas (1 ml = 20 gotas), for utilizado, a velocidade de gotejamento (gotas/min) será de: ",
            "alternativas": {
                "A": "60 ",
                "B": "100 ",
                "C": "150 ",
                "D": "80 ",
                "E": "75"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Nas feridas, a presença de tecidos pretos é indício de: ",
            "alternativas": {
                "A": "cicatrização. ",
                "B": "exsudato. ",
                "C": "fibrina. ",
                "D": "necrose. ",
                "E": "granulação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Durante as avaliações dos sinais vitais de uma paciente com dengue, o monitor cardíaco registrou, em média, 40 batimentos por minuto. Essa condição configura um quadro de: ",
            "alternativas": {
                "A": "infigmia. ",
                "B": "taquisfigmia. ",
                "C": "taquicardia. ",
                "D": "bradicardia. ",
                "E": "afigmia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "T. S. da Silva, técnico de enfermagem, testemunhou um acidente envolvendo uma pessoa em chamas. Assinale a alternativa que apresenta uma conduta que T. S. da Silva NÃO deverá adotar até a chegada da equipe médica. ",
            "alternativas": {
                "A": "Deverá instruir a pessoa a parar, deitar e rolar no chão para extinguir o fogo. ",
                "B": "Deve evitar o uso de qualquer produto químico na queimadura. ",
                "C": "Deve desencorajar a pessoa de romper as bolhas, pois isso pode levar a uma infecção. ",
                "D": "Deve impedir a aplicação de borra de café ou clara de ovo, seguindo a crença popular de que são eficazes nessa situação. ",
                "E": "Deverá resfriar as queimaduras com água fria ou gelo. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 10 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Sobre a Lei nº 7.498/86, que dispõe sobre a regulamentação do exercício da enfermagem, analise as afirmativas a seguir: I. A prática da enfermagem é restrita ao Enfermeiro, ao Técnico de Enfermagem, ao Auxiliar de Enfermagem e à Parteira, desde que estejam devidamente habilitados de acordo com os respectivos níveis de formação. II. A prática da enfermagem e suas atividades auxiliares só podem ser realizadas por profissionais legalmente habilitados e registrados no Conselho Regional de Enfermagem...",
            "alternativas": {
                "A": "II e III, apenas. ",
                "B": "II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "I, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Sobre o disposto na Lei nº 7.498/86, assinale a alternativa correta. ",
            "alternativas": {
                "A": "É privativo do auxiliar de enfermagem o acompanhamento da evolução e do trabalho de parto. ",
                "B": "As parteiras formadas no exterior não precisam passar por revalidação. ",
                "C": "São Auxiliares de Enfermagem os titulares de diploma de Técnico de Enfermagem. ",
                "D": "São enfermeiros os titulares do diploma ou certificado de Obstetriz, entre outros. ",
                "E": "É privativo do técnico de enfermagem a participação em projetos de construção ou reforma de unidades de internação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Sobre a prática de limpeza de feridas, avalie as afirmativas a seguir: I. Deve-se esfregar a ferida e a pele ao redor no momento de cada troca de curativo. II. Pode ser usado uma seringa de 20 ml com agulha 40x12 para criar uma pressão de irrigação. III. O debridamento deve ser realizado com bisturi por um profissional experiente, geralmente médico ou enfermeiro. Está correto o que se afirma apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "I e III. ",
                "C": "III. ",
                "D": "II e III. ",
                "E": "I e II. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 11 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Sobre o Código de Ética da Enfermagem, analise as descrições a seguir: oAssociar-se, exercer cargos e participar de Organizações da Categoria e Órgãos de Fiscalização do Exercício Profissional. oTer acesso às informações relacionadas à pessoa, família e coletividade, necessárias ao exercício profissional. oAbster-se de revelar informações confidenciais de que tenha conhecimento em razão de seu exercício profissional. Nos termos da Resolução Cofen n° 564/2017, as descrições fornecidas referem-se ...",
            "alternativas": {
                "A": "direitos dos enfermeiros. ",
                "B": "deveres dos enfermeiros. ",
                "C": "prerrogativas dos enfermeiros. ",
                "D": "proibições para os enfermeiros. ",
                "E": "competência dos enfermeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Considerando as disposições do Código de Ética da Enfermagem, assinale a alternativa que apresenta um dever previsto na normativa. ",
            "alternativas": {
                "A": "Anunciar formação profissional, qualificação e título que não possa comprovar, se isso tornar o cliente mais seguro. ",
                "B": "Estimular, apoiar, colaborar e promover o desenvolvimento de atividades de ensino, pesquisa e extensão, devidamente aprovados nas instâncias deliberativas. ",
                "C": "Administrar medicamentos sem conhecer indicação, ação da droga, via de administração e potenciais riscos. ",
                "D": "Promover ou participar de prática destinada a antecipar a morte da pessoa. ",
                "E": "Permitir que suas ações sejam assinadas por outro profissional, caso esteja extremamente ocupado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Segundo o Código de Ética da Enfermagem, uma das penalidades a serem impostas pelo Sistema Cofen/Conselhos Regionais de Enfermagem é a Censura. Essa penalidade consiste em: ",
            "alternativas": {
                "A": "advertência verbal e impressa, com declaração de ciência assinada e autenticada em cartório. ",
                "B": "repreensão divulgada nas publicações oficiais do sistema Cofen/Conselhos Regionais de Enfermagem e em jornais de grande circulação. ",
                "C": "penalidade de suspensão por 30 anos e publicação do Diário Oficial da União. ",
                "D": "cassação permanente, resultando na perda do título de enfermeiro ou técnico de enfermagem. ",
                "E": "promoção de júri popular do caso, com possibilidade de suspensão por 30 anos ou cassação permanente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Se 250 ml de determinado medicamento diluído for infundido no paciente em 2 horas, utilizando um equipo de microgotas (1 ml = 60 gotas), a velocidade de gotejamento (gotas/min) será de: ",
            "alternativas": {
                "A": "125 ",
                "B": "150 ",
                "C": "60 ",
                "D": "50 ",
                "E": "80 Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 12 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir do que é exposto no texto, conclui -se que a língua materna: ",
            "alternativas": {
                "A": "não tem qualquer relação com as áreas do cérebro associadas à linguagem e ao raciocínio cognitivo. ",
                "B": "é responsável por moldar as conexões internas das áreas do cérebro associadas à linguagem. ",
                "C": "é o único componente responsável por estabelecer a conectividade cerebral. ",
                "D": "não é impactante o suficiente para moldar conexões cerebrais e afetar o raciocínio cognitivo. ",
                "E": "é indiferente ao processo de aprendizagem, já que falantes nativos de línguas diferentes apresentam exatamente as mesmas conexões cerebrais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere as afirmativas a seguir: I. A conectividade mais forte entre os hemisférios esquerdo e direito explica por que os falantes nativos de árabe são capazes de fazer conexões entre ideias mais rápido que os falantes nativos de alemão. II. Tanto o árabe quanto o alemão apresentam complexidades próprias, que podem influenciar na conectividade cerebral de seus falantes nativos. III. As particularidades de uma língua materna podem afetar as regiões cerebrais associadas à linguagem. IV. A anatom...",
            "alternativas": {
                "A": "I e IV. ",
                "B": "II e III. ",
                "C": "II e IV. ",
                "D": "I e III. ",
                "E": "II, III e IV. Considere o excerto a seguir para responder às questões 3 e 4: Em uma próxima análise, a equipe pretende investigar mudanças estruturais longitudinais no cérebro de adultos de língua árabe à medida que aprendem alemão ao longo de seis meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A locução em destaque no excerto apresentado é típica das orações subordinadas adverbiais que exprimem, em relação à oração principal à qual se relacionam, um valor: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "concessivo. ",
                "C": "temporal. ",
                "D": "proporcional. ",
                "E": "comparativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Conforme a função que desempenha e sua composição interna, a classificação gramatical da locução “à medida que” é: ",
            "alternativas": {
                "A": "locução conjuntiva. ",
                "B": "locução adverbial. ",
                "C": "locução adjetiva. ",
                "D": "locução prepositiva. ",
                "E": "locução verbal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A expressão “ não apenas … mas também ”, que ocorre em “As imagens de alta resolução não apenas mostram a anatomia do cérebro, mas também permitem derivar a conectividade entre as áreas cerebrais (...)”, é empregada como um recurso de coesão sequencial, que imprime ao contexto em que ocorre o sentido de: ",
            "alternativas": {
                "A": "adição. ",
                "B": "restrição. ",
                "C": "oposição. ",
                "D": "alternância. ",
                "E": "explicação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa que apresenta um termo sinônimo da palavra em destaque na seguinte oração: “A consciência política resulta na exprobração àqueles que se apoiam em falsas promessas.” ",
            "alternativas": {
                "A": "validação. ",
                "B": "apoio. ",
                "C": "confiança. ",
                "D": "censura. ",
                "E": "encômio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto aos elementos em destaque: I. Candidatei -me ao conselho da universidade, já que ninguém se dispôs. II. Continuaremos batalhando em prol dos trabalhadores, não obstante as críticas e as sabotagens. III. O acampamento foi cancelado, porquanto os escoteiros se perderam na mata. IV. O evento será ao ar livre, contanto que não chova. A alternativa que apresenta elementos de sentidos e funções correspondentes, que substituem, correta e respectivamente, as expressõ...",
            "alternativas": {
                "A": "I. uma vez que; II. porquanto; III. porque; IV. ainda que. ",
                "B": "I. pois; II. a despeito de; III. porque; IV. a menos. ",
                "C": "I. pois; II. apesar de; III. visto que; IV. desde que. ",
                "D": "I. malgrado; II. desde que; III. embora; IV. desde que. ",
                "E": "I. ainda que; II. porquanto; III. embora; IV. ainda que."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à classe gramatical das palavras que as compõem. Assinale a alternativa em que se verifica uma preposição acidental. ",
            "alternativas": {
                "A": "Ainda não somos casados perante a lei. ",
                "B": "As próprias colegas de time se posicionam contra ela. ",
                "C": "O aluno não parou de conversar durante a aula. ",
                "D": "Começou a organizar os preparativos de sua festa. ",
                "E": "As chaves da casa estão sob o tapete da sala."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a estrutura das palavras a seguir e assinale a alternativa em que a palavra dada é formada pelo processo de derivação parassintética. ",
            "alternativas": {
                "A": "clarividente. ",
                "B": "amendoado. ",
                "C": "intraocular. ",
                "D": "esclarecer. ",
                "E": "desenvolvimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O emprego do acento indicativo de crase está correto em: ",
            "alternativas": {
                "A": "Qualquer atitude é desnecessária à essa altura do campeonato. ",
                "B": "O garoto deu flores à ela. ",
                "C": "Joana tem que ir à uma reunião de trabalho. ",
                "D": "Não pude responder à sua mensagem antes. ",
                "E": "Dedicou a sua vida à apresentações de teatro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um carro tem 4 rodas e uma moto tem 2 rodas. Sabe -se que em um pátio há 100 veículos, somente carros e motos. Adalberto contou o número de rodas dos veículos deste pátio e encontrou o valor de 336. Quantos carros tem no pátio? ",
            "alternativas": {
                "A": "68. ",
                "B": "32. ",
                "C": "44. ",
                "D": "96. ",
                "E": "64."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe o trecho: “Aberta em 2021, a piscina mais funda do mundo tem 60 metros de profundidade e abriga até uma “cidade” subaquática. Com 14 milhões de litros de água e temperatura média de 30°C, a Deep Dive Dubai é certificada pelo Guinness World Records como ‘a piscina ma is profunda para o mergulho’ do mundo.” Fonte: CNN Brasil. Indique o valor do volume de água da piscina mencionada na unidade de metros cúbicos: ",
            "alternativas": {
                "A": "140. ",
                "B": "1.400. ",
                "C": "14.000. ",
                "D": "140.000. ",
                "E": "1.400.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Pedro tem 5 filhos, sendo 4 deles maiores de 10 anos. Para todo filho maior de 10 anos, ele dá mensalmente uma mesada, no mesmo valor para todos. O 5° filho, que ainda não recebia a mesada, irá completar 10 anos em breve, e deverá receber uma mesada também. Porém, Pedro não quer aume ntar o seu custo geral com a mesada dos filhos, e, portanto, o valor total atualmente pago será igualmente dividido entre os 5. Com isso, qual o decréscimo percentual sofrido no valor de cada filho que já recebia a ...",
            "alternativas": {
                "A": "15%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "12%. ",
                "E": "18%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Júlio escreveu um livro à mão, resultando em 210 páginas. Quando ele estava redigitando o livro no computador, ele percebeu que a cada 5 páginas escritas à mão, equivale a 3 páginas digitadas. Nessas condições, quantas páginas digitadas terá o livro de Júl io? ",
            "alternativas": {
                "A": "350. ",
                "B": "126. ",
                "C": "123. ",
                "D": "35. ",
                "E": "96."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica numérica: A sequência continua indefinidamente. Quantos caracteres ‘A’ serão utilizados para fazer o 11° elemento desta sequência? ",
            "alternativas": {
                "A": "144. ",
                "B": "121. ",
                "C": "99. ",
                "D": "169. ",
                "E": "155."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considerando os aplicativos e programas presentes no Windows 7, qual dos executáveis a seguir é caracterizado por ser um processador de textos incluído na instalação desta versão do Windows: ",
            "alternativas": {
                "A": "Mypone. ",
                "B": "Getgo. ",
                "C": "Wordpad. ",
                "D": "Google Chrome. ",
                "E": "Rclone."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7, desenvolvido pela Microsoft, é classificado como um: ",
            "alternativas": {
                "A": "Sistema operacional. ",
                "B": "Banco de dados. ",
                "C": "Navegador da web. ",
                "D": "Antivírus. ",
                "E": "Gerenciador de e -mail."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "As teclas de atalho podem ser usadas para acessar rapidamente funções comuns do Windows 7. O comando presente ao clicar na tecla do logotipo do Windows é responsável por: ",
            "alternativas": {
                "A": "Desligar o computador. ",
                "B": "Abrir ou fechar o menu iniciar. ",
                "C": "Minimizar todas as janelas abertas. ",
                "D": "Mover uma janela de um monitor para outro. ",
                "E": "Percorrer os gadgets."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para recordar um item selecionado no Windows 7 o usuário pode fazer uso da tecla de atalho: ",
            "alternativas": {
                "A": "Ctrl + T. ",
                "B": "Ctrl + R. ",
                "C": "Ctrl + Y. ",
                "D": "Ctrl + X ",
                "E": "Alt + Enter."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observa a imagem a seguir, extraída do navegador Google Chrome, e assinale a alternativa que relaciona corretamente e respectivamente as funções das três primeiras opções ilustradas: Fonte: 1 Google Chrome ",
            "alternativas": {
                "A": "Retroceder, avançar e recarregar a página. ",
                "B": "Apagar, digitar e recarregar página. ",
                "C": "Recarregar página, acessar histórico e atualização versão. ",
                "D": "Recarregar página, avançar para próxima página e exclusão de versão. ",
                "E": "Excluir histórico, armazenar dados e atualizar dados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise as afirmações a seguir sobre as etapas para a coleta de sangue: I. Posicionar o paciente com o braço apoiado de modo confortável para facilitar a visualização das veias. II. Prender o garrote cerca de 5 cm abaixo do local da punção e pedir que o paciente mantenha a mão aberta. III. Bater com os dedos para que a veia fique visível. É correto o que se afirmar em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Após a coleta da amostra de fezes, esta deve ser enviada para o laboratório com a solicitação do exame. É necessário entregar a amostra fecal imediatamente ao laboratório, pois a sua ausência implicará na refrigeração da amostra por até 12 horas em temperatura ambiente, até ________ após a coleta. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "16 horas. ",
                "B": "18 horas. ",
                "C": "24 horas. ",
                "D": "36 horas. ",
                "E": "48 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Sobre a realização do curativo da ferida com dreno, assinale a alternativa correta: I. Limpar o dreno e a pele ao redor da ferida com gaze umedecida com álcool 70%. Em seguida da usar clorexidina degermante 2%, fazendo de movimentos de vai e vem com a gaze. II. Colocar uma gaze sobre o dreno, isolando da superfície da pele. III. Aplicar uma gaze sobre o dreno, para protegê -lo É correto o que se afirmar em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "A _____________ é a inserção de uma sonda, geralmente flexível, na cavidade oral/nasal, até ao estômago, para administração de alimentação, medicação, lavagem, drenagem líquidos ou ar, coleta de material gástrico e para a realização de exames para fins diagnósticos. (RESO LUÇÃO COFEN n. º 619/2019) Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "Lavagem gástrica. ",
                "B": "Sondagem nasoenteral. ",
                "C": "Sondagem orogástrica. ",
                "D": "Sondagem nasogástrica. ",
                "E": "PHmetria esofágica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "No pré -operatório de uma cirurgia de colostomia, foi solicitado que se realizasse o procedimento de enteroclisma. Para a execução do procedimento, o paciente ficou na posição de: ",
            "alternativas": {
                "A": "Fowler. ",
                "B": "Trendelenburg. ",
                "C": "Sims. ",
                "D": "Semi -fowler. ",
                "E": "Prona."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A equipe de enfermagem recebeu a orientação para seguir os nove certos na administração de medicação. Compõem os nove certos: I. Paciente certo; medicamento certo; via certa; II. Hora certa, dose certa; Local certo. III. Documentação certa; Forma certa; Hospital certo. É correto o que se afirmar em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "É crucial que os profissionais de enfermagem sigam padrões de execução do procedimento para evitar erros na administração de medicamento. Para assegurar a administração correta do medicamento deve -se: I. Checar se o nome do medicamento em questão está conforme o prescrito. II. Confirmar se o paciente possui alergia ao medicamento prescrito. III. Identificar os pacientes alérgicos com pulseira e aviso em prontuário, alertando toda a equipe. É correto o que se afirmar em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Avalie as afirmações sobre o Registro certo (Documentação certa) na administração da medicação prescrita: I. Anotar na prescrição o horário da administração do medicamento. II. Registrar apenas os eventos adversos relacionadas a administração de medicamentos. III. Checar a hora da administração do medicamento a cada dose. É correto o que se afirmar em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Foi prescrito Decadron 2 mg, via endovenosa. Porém, no hospital, só tem disponível frasco de Decadron 4 mg/ml de 2,5ml. Sendo assim, quantos ML devem ser administrados para atender corretamente a prescrição? ",
            "alternativas": {
                "A": "0,5 ml. ",
                "B": "1,0 ml. ",
                "C": "1,5 ml. ",
                "D": "2,5 ml. ",
                "E": "5,0 ml."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Foi prescrito 430 mg de Ampicilina. Porém, o hospital dispõe apenas de frasco ampola com 1,0 grama que deve ser diluído em 10 ml de água destilada. Após diluição, quantos ML devem ser aspirados para atender corretamente a prescrição? ",
            "alternativas": {
                "A": "0,4 ml. ",
                "B": "0,3 ml. ",
                "C": "4,3 ml. ",
                "D": "5,0 ml. ",
                "E": "3,4 ml."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Foi prescrito 750 mg de Metildopa via oral. No hospital, há disponível comprimido com 250 mg. Quantos comprimidos o paciente receberá? ",
            "alternativas": {
                "A": "1,0 comp. ",
                "B": "1,5 comp. ",
                "C": "2,0 comp. ",
                "D": "2,5 comp. ",
                "E": "3,0 comp."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Foi prescrito para um paciente com hemorragia Soro Ringer com lactato de 500 ml para correr em 2h em bomba de infusão (BI). Quantas ml/hora devemos programar a BI para atender corretamente a prescrição? ",
            "alternativas": {
                "A": "25 ml/h. ",
                "B": "200 ml/h. ",
                "C": "250 ml/h. ",
                "D": "300 ml/h. ",
                "E": "2.500 ml/h."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Após verificar os sinais vitais de um adulto, foram encontrados os seguintes valores: Temperatura (T = 37,1ºC), Pulso apical (P = 40 bpm), Respiração (R = 13 irpm) e Pressão Arterial (PA = 50/30 mmHg). Essas condições descrevem um paciente: ",
            "alternativas": {
                "A": "Febril, normocárdico, taquipneico, hipertenso. ",
                "B": "Afebril, bradicárdico, taquipneico, normotensa. ",
                "C": "Afebril, bradicárdico, eupneico, hipotenso. ",
                "D": "Febril, taquicárdico, taquipneico, hipotenso. ",
                "E": "Afebril, bradicárdico, eupneico, normotenso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Sobre as principais vias de administração de volumes de medicação em adultos, avalie as afirmações: I. Intradérmico (ID): deve ser administrado por esta via no máximo de 0,05 ml. II. Subcutâneo (SC): pode ser administrado doses de 0,5 a 1,5 ml de medicamentos hidrossolúveis. III. Intramuscular (IM): dependendo do local de administração, essa via suporta no máximo de 4 a 5 ml de volume de medicamento. É correto o que se afirmar em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "São vias de administração não parenteral, exceto: ",
            "alternativas": {
                "A": "Via oral; Via sublingual; Via gástrica. ",
                "B": "Via gástrica ou enteral; Via de inalação. ",
                "C": "Via tópica ou cutânea; Via ocular. ",
                "D": "Via otológica; Via nasal; Via retal. ",
                "E": "Via vaginal; Via oral; Via Subcutâneo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A _______________ são medidas devem ser seguidas para todos os pacientes, independente da suspeita ou não de infecções. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "Precaução Padrão. ",
                "B": "Precaução de Contato. ",
                "C": "Precauções para Gotículas. ",
                "D": "Precauções para Aerossóis. ",
                "E": "Precauções para Infecções Bacterianas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Há internado no hospital um paciente com diagnóstico confirmado de Tuberculose sem histórico de tratamento médico. Qual o tipo de precaução está indicado neste caso? ",
            "alternativas": {
                "A": "Precaução Padrão. ",
                "B": "Precaução de Contato. ",
                "C": "Precauções para Gotículas. ",
                "D": "Precauções para Aerossóis. ",
                "E": "Precauções para Infecções Bacterianas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Uma mulher de 19 anos, sexualmente ativa, chegou a Unidade Básica de saúde relatando ausência da menstruação há 3 meses. Essa condição é denominada de: ",
            "alternativas": {
                "A": "Menopausa. ",
                "B": "Amenorréia. ",
                "C": "Dismenorréia ",
                "D": "Metrorragia. ",
                "E": "Oligomenorréia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Uma criança acompanhada de familiares deu entrada no Unidade de Pronto Atendimento com queixa de dor de ouvido. Essa condição é denominada de: ",
            "alternativas": {
                "A": "Otalgia. ",
                "B": "Otorragia. ",
                "C": "Otorréia. ",
                "D": "Orquite. ",
                "E": "Odinofagia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Compete ao Técnico de Enfermagem no uso das suas atribuições (COFEN. Decreto no 94.406/1987): I. Realizar a prescrição da assistência de enfermagem. II. Assistir ao Enfermeiro na prestação de cuidados diretos de enfermagem a pacientes em estado grave. III. Assistir ao parto normal, inclusive em domicílio. É correto o que se afirmar em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: ",
            "alternativas": {
                "A": "O estudo dos tecidos moles fossilizados revelou a posição filogenética e a história geológica do Tridentinosaurus antiquus. ",
                "B": "A composição dos tecidos moles do Tridentinosaurus antiquus é a mesma de outros fósseis já analisados. ",
                "C": "Pesquisas futuras podem basear-se em outras partes genuínas do Tridentinosaurus antiquus. ",
                "D": "O estado de preservação do Tridentinosaurus antiquus afetou a qualidade dos tecidos moles ao seu redor. ",
                "E": "A pigmentação ao redor do fóssil do Tridentinosaurus antiquus foi causada por carbonização. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 3 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto a seguir: “‘A preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo faz sentido’, comenta Evelyn Kustatscher, uma das autoras do estudo.” Em discurso indireto, o excerto apresentado deve ser reescrito da seguinte forma: ",
            "alternativas": {
                "A": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigava especialistas por décadas. Agora, tudo fazia sentido. ",
                "B": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo fazia sentido. ",
                "C": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas, e que, agora, tudo faz sentido. ",
                "D": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus tinha intrigado especialistas por décadas, e que, agora, tudo faz sentido. ",
                "E": "Evelyn Kustatscher, uma das autoras do estudo, comentou que a preservação peculiar do Tridentinosaurus intrigou especialistas por décadas. Agora, tudo fazia sentido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Durante décadas, espécime se destacou por supostamente ter tecidos moles fossilizados.” Nesse contexto, a palavra “se” desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "índice de indeterminação do sujeito. ",
                "B": "conjunção integrante. ",
                "C": "partícula expletiva. ",
                "D": "partícula integrante de verbo pronominal. ",
                "E": "partícula apassivadora. Considere o excerto a seguir para responder às questões 4 e 5: Diante disso, os cientistas defendem ser necessária uma maior cautela ao utilizar o T. antiquus em pesquisas futuras – o que pode ocorrer, já que o fóssil não é uma farsa completa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise a locução “diante de” quanto à função gramatical que desempenha no excerto apresentado e assinale a alternativa que a classifica corretamente. ",
            "alternativas": {
                "A": "locução prepositiva. ",
                "B": "locução adverbial. ",
                "C": "locução substantiva. ",
                "D": "locução conjuntiva. ",
                "E": "locução adjetiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “que”, em sua primeira ocorrência, “(...) – o que pode ocorrer (...)”, desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "conjunção integrante. ",
                "B": "pronome expletivo. ",
                "C": "pronome relativo. ",
                "D": "pronome interrogativo. ",
                "E": "conjunção causal. Considere o excerto a seguir para responder às questões 6 e 7: Os cientistas descobriram, então, que a textura e a composição do material não correspondiam àquelas vistas em tecidos moles fossilizados. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 4 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “correspondiam” estabelece relação de concordância número-pessoal, e que, portanto, desempenha o papel de sujeito oracional, é: ",
            "alternativas": {
                "A": "“os cientistas”. ",
                "B": "“a textura e a composição do material”. ",
                "C": "“a composição do material”. ",
                "D": "“àquelas”. ",
                "E": "“tecidos moles fossilizados”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "No contexto apresentado, a palavra “então” atua como: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "preposição. ",
                "C": "conjunção. ",
                "D": "advérbio. ",
                "E": "interjeição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica coesão sequencial motivada por uma expressão cujo significado é o de adição. ",
            "alternativas": {
                "A": "Não esperavam ser punidos, ainda que soubessem que mereciam. ",
                "B": "As garotas não foram convidadas para a festa. No entanto, foram mesmo assim. ",
                "C": "A obra terá um prejuízo de um milhão de reais, caso não resolvam o problema agora. ",
                "D": "Estão de castigo. Sendo assim, não irão ao passeio da escola. ",
                "E": "Os funcionários não merecem isso. Ademais, são livres para optar pela demissão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale aquela em que ocorre desvio de acentuação gráfica. ",
            "alternativas": {
                "A": "mocotó. ",
                "B": "abóbora. ",
                "C": "chapéu. ",
                "D": "caquí. ",
                "E": "mágoa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que o emprego do hífen é dispensado, de acordo com o acordo ortográfico vigente. ",
            "alternativas": {
                "A": "gota- d’água. ",
                "B": "aquém-mar. ",
                "C": "co-habitação. ",
                "D": "mesa-redonda. ",
                "E": "corre-corre."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "O cometa Halley é observado no céu a cada 75 anos em uma certa região do planeta. Nessa mesma região também é observada a ocorrência de outro evento astronômico a cada 35 anos. Esses dois eventos astronômicos foram observados juntos em 1700. Em que ano eles dois serão observados juntos novamente? ",
            "alternativas": {
                "A": "2225. ",
                "B": "2230. ",
                "C": "2235. ",
                "D": "2240. ",
                "E": "2245. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 5 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um grupo de amigos comprou uma pizza e decidiu que cada um pagaria proporcionalmente ao tamanho da fatia que comesse. João ficou com uma fatia cujo tamanho é mostrado na figura abaixo: A pizza possui o formato de um círculo e a fatia de João corresponde a um setor circular cujo ângulo 𝛼 mede 45𝑜. Sabendo que a área do setor circular é proporcional ao ângulo 𝛼, qual a porcentagem do valor da pizza que João deverá pagar? ",
            "alternativas": {
                "A": "15,0%. ",
                "B": "10,0%. ",
                "C": "12,5%. ",
                "D": "20,0%. ",
                "E": "35,0%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma empresa fez o acompanhamento de seu lucro mensal no primeiro semestre do ano e obteve o seguinte gráfico. No gráfico, temos o lucro em dezenas de milhares de reais (eixo vertical) para cada mês (eixo horizontal). A queda percentual no lucro no mês de junho em relação ao mês anterior foi de: ",
            "alternativas": {
                "A": "20%. ",
                "B": "30%. ",
                "C": "40%. ",
                "D": "45%. ",
                "E": "48%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Quanto maior a potência de um carregador de um celular, mais rápido o celular é carregado completamente. Uma pessoa tinha um carregador cuja potência era 10 W e carregava seu celular completamente em 6 horas. Essa pessoa então comprou um novo carregador cuja potência é de 15W. Em quanto tempo a pessoa conseguirá carregar seu celular completamente com o novo carregador? ",
            "alternativas": {
                "A": "3 horas. ",
                "B": "4 horas. ",
                "C": "4 horas e 30 minutos. ",
                "D": "4 horas e 40 minutos. ",
                "E": "5 horas e 10 minutos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 6 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Em um certo horário do dia uma pessoa percebe que a sobra de um poste projetada no chão mede 1 metro e que a sombra de um prédio próximo mede 4 metros conforme a figura abaixo: Sabendo que o tamanho da sombra é proporcional a altura do objeto e que o poste tem uma altura de 3 metros, quantos metros de altura o prédio deve ter? ",
            "alternativas": {
                "A": "9 metros. ",
                "B": "10 metros. ",
                "C": "12 metros. ",
                "D": "13 metros. ",
                "E": "15 metros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Para inserir uma quebra de página no Microsoft Word 2016 devemos: ",
            "alternativas": {
                "A": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Página Inicial” e clicar sobre a opção “Quebra de Página”. ",
                "B": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Quebra de Página”. ",
                "C": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Revisão” e clicar sobre a opção “Quebra de Página”. ",
                "D": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Folha de rosto”. ",
                "E": "Posicionar o cursor no local do texto que deseja inserir a quebra de página, ir até a guia “Inserir” e clicar sobre a opção “Obter suplementos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Microsoft Word 2016 apresenta como uma das teclas de atalhos a opção Ctrl+Seta para cima, que permite ao usuário: ",
            "alternativas": {
                "A": "Mover o cursor para o início da linha atual. ",
                "B": "Mover o cursor um parágrafo para cima. ",
                "C": "Mover o cursor para o final do texto. ",
                "D": "Mover o cursor para o início da página seguinte. ",
                "E": "Mover o cursor para a próxima linha do texto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Para abrir o painel de impressão de um documento criado no Microsoft Word 2016, pode-se acionar o comando: ",
            "alternativas": {
                "A": "CTRL+P. ",
                "B": "CTRL+J ",
                "C": "CTRL+I ",
                "D": "CTRL+Y ",
                "E": "CTRL+K"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Todas as vezes que utilizamos a navegação na internet através navegador, os dados relacionados aos últimos sites visitados ficam armazenados no: ",
            "alternativas": {
                "A": "Histórico de pesquisas do computador. ",
                "B": "Histórico do gerenciados de tarefas. ",
                "C": "Histórico de arquivos acessados. ",
                "D": "Histórico do Browser de internet. ",
                "E": "Histórico de últimos documentos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 7 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "São arquivos instalados no dispositivo de um usuário da internet que permitem a coleta de determinadas informações, inclusive de dados pessoais em algumas situações, visando ao atendimento de finalidades diversas: ",
            "alternativas": {
                "A": "JPEG. ",
                "B": "Plug-in. ",
                "C": "Cookie. ",
                "D": "Tag. ",
                "E": "Upload."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Durante o controle dos sinais vitais, o auxiliar de enfermagem constatou um quadro de hipertermia. Acerca dessa condição, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "Deve-se monitorar a temperatura com maior frequência até que se estabilize. ",
                "B": "Deve-se aumentar a ingestão de líquidos, se não houver contraindicação. ",
                "C": "É importante providenciar um banho morno e repouso. ",
                "D": "Deve-se informar ao enfermeiro ou médico e registrar no prontuário. ",
                "E": "É prudente aquecer o paciente com agasalhos e cobertores para o aumento da temperatura corporal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Na avaliação de rotina, João, técnico de enfermagem, avaliou os sinais vitais dos recém-nascidos no berçário do Hospital Santo Agostinho (fictício). Segundo o Ministério da Saúde, a frequência do pulso no recém-nascido saudável é, em média, de: ",
            "alternativas": {
                "A": "120 bpm. ",
                "B": "30 bpm. ",
                "C": "210 bpm. ",
                "D": "50 bpm. ",
                "E": "185 bpm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Se 5 ml de um medicamento com concentração de 3,0 mg/ml for diluído em 245 ml de soro fisiológico, a concentração final do medicamento para o volume total será de: ",
            "alternativas": {
                "A": "0,06 mg/ml ",
                "B": "0,2 mg/ml ",
                "C": "1,0 mg/ml ",
                "D": "2,0 mg/ml ",
                "E": "0,01 mg/ml"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "O médico prescreve a um paciente pediátrico 60 mg de gentamicina via administração intramuscular. Contudo, na clínica existem apenas ampolas contendo 160 mg/2 ml. O volume que deverá ser administrado nesse paciente será de: ",
            "alternativas": {
                "A": "0,75 ml ",
                "B": "1,0 ml ",
                "C": "1,5 ml ",
                "D": "0,50 ml ",
                "E": "0,25 ml Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 8 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Sobre o controle da pressão arterial, analise as afirmativas a seguir e marque V para verdadeira e F para falsa. Logo após, assinale a alternativa com a sequência correta. ( ) A pressão arterial independe da resistência vascular periférica, relacionada ao calibre, à elasticidade dos vasos e à viscosidade sanguínea. ( ) Hipertensão arterial é o termo usado para indicar pressão arterial abaixo do normal. ( ) O controle compreende a verificação da pressão máxima ou diastólica e da pressão mínima ou...",
            "alternativas": {
                "A": "V-V-V ",
                "B": "V-F-F ",
                "C": "F-F-F ",
                "D": "F-F-V ",
                "E": "V-V-F"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A verificação do pulso pode ser feita na região assinalada na imagem: Fonte: Frederic Martini.Anatomia e fisiologia humana (2014). Esse pulso é denominado: ",
            "alternativas": {
                "A": "ulnar. ",
                "B": "pedioso. ",
                "C": "carotídeo. ",
                "D": "braquial. ",
                "E": "cubital."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Se 10 ml de determinado medicamento com concentração de 4,0 mg/ml for diluído em 490 ml de soro glicosado a 5%, a concentração final (mg/ml) do medicamento para o volume total será de: ",
            "alternativas": {
                "A": "0,05 ",
                "B": "2,00 ",
                "C": "0,02 ",
                "D": "0,08 ",
                "E": "0,01"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A verificação do pulso pode ser realizada na região destacada na imagem a seguir: Fonte: Frederic Martini.Anatomia e fisiologia humana. (2014) Esse pulso é denominado: ",
            "alternativas": {
                "A": "ulnar. ",
                "B": "pedioso. ",
                "C": "carotídeo. ",
                "D": "braquial. ",
                "E": "cubital. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 9 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "No contexto hospitalar, o termo específico “ferida limpa ” pode ser atribuído a seguinte condição: ",
            "alternativas": {
                "A": "lesão com tempo inferior a 8 horas entre o trauma e atendimento, sem contaminação significativa. ",
                "B": "lesão com tempo inferior a 4 horas entre o trauma e atendimento. ",
                "C": "lesão feita em condições assépticas e que está isenta de micro-organismos. ",
                "D": "lesão com tempo superior a 6 horas entre o trauma e atendimento, mas que foi lavada com soro fisiológico. ",
                "E": "lesão limpa com água e sabão, com pouca pus remanescente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O médico prescreveu que 500 ml de determinado medicamento diluído seja infundido no paciente em 100 minutos. Se um equipo de macrogotas (1 ml = 20 gotas), for utilizado, a velocidade de gotejamento (gotas/min) será de: ",
            "alternativas": {
                "A": "60 ",
                "B": "100 ",
                "C": "150 ",
                "D": "80 ",
                "E": "75"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Nas feridas, a presença de tecidos pretos é indício de: ",
            "alternativas": {
                "A": "cicatrização. ",
                "B": "exsudato. ",
                "C": "fibrina. ",
                "D": "necrose. ",
                "E": "granulação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Durante as avaliações dos sinais vitais de uma paciente com dengue, o monitor cardíaco registrou, em média, 40 batimentos por minuto. Essa condição configura um quadro de: ",
            "alternativas": {
                "A": "infigmia. ",
                "B": "taquisfigmia. ",
                "C": "taquicardia. ",
                "D": "bradicardia. ",
                "E": "afigmia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "T. S. da Silva, técnico de enfermagem, testemunhou um acidente envolvendo uma pessoa em chamas. Assinale a alternativa que apresenta uma conduta que T. S. da Silva NÃO deverá adotar até a chegada da equipe médica. ",
            "alternativas": {
                "A": "Deverá instruir a pessoa a parar, deitar e rolar no chão para extinguir o fogo. ",
                "B": "Deve evitar o uso de qualquer produto químico na queimadura. ",
                "C": "Deve desencorajar a pessoa de romper as bolhas, pois isso pode levar a uma infecção. ",
                "D": "Deve impedir a aplicação de borra de café ou clara de ovo, seguindo a crença popular de que são eficazes nessa situação. ",
                "E": "Deverá resfriar as queimaduras com água fria ou gelo. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 10 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Sobre a Lei nº 7.498/86, que dispõe sobre a regulamentação do exercício da enfermagem, analise as afirmativas a seguir: I. A prática da enfermagem é restrita ao Enfermeiro, ao Técnico de Enfermagem, ao Auxiliar de Enfermagem e à Parteira, desde que estejam devidamente habilitados de acordo com os respectivos níveis de formação. II. A prática da enfermagem e suas atividades auxiliares só podem ser realizadas por profissionais legalmente habilitados e registrados no Conselho Regional de Enfermagem...",
            "alternativas": {
                "A": "II e III, apenas. ",
                "B": "II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "I, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Sobre o disposto na Lei nº 7.498/86, assinale a alternativa correta. ",
            "alternativas": {
                "A": "É privativo do auxiliar de enfermagem o acompanhamento da evolução e do trabalho de parto. ",
                "B": "As parteiras formadas no exterior não precisam passar por revalidação. ",
                "C": "São Auxiliares de Enfermagem os titulares de diploma de Técnico de Enfermagem. ",
                "D": "São enfermeiros os titulares do diploma ou certificado de Obstetriz, entre outros. ",
                "E": "É privativo do técnico de enfermagem a participação em projetos de construção ou reforma de unidades de internação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Sobre a prática de limpeza de feridas, avalie as afirmativas a seguir: I. Deve-se esfregar a ferida e a pele ao redor no momento de cada troca de curativo. II. Pode ser usado uma seringa de 20 ml com agulha 40x12 para criar uma pressão de irrigação. III. O debridamento deve ser realizado com bisturi por um profissional experiente, geralmente médico ou enfermeiro. Está correto o que se afirma apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "I e III. ",
                "C": "III. ",
                "D": "II e III. ",
                "E": "I e II. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 11 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Sobre o Código de Ética da Enfermagem, analise as descrições a seguir: oAssociar-se, exercer cargos e participar de Organizações da Categoria e Órgãos de Fiscalização do Exercício Profissional. oTer acesso às informações relacionadas à pessoa, família e coletividade, necessárias ao exercício profissional. oAbster-se de revelar informações confidenciais de que tenha conhecimento em razão de seu exercício profissional. Nos termos da Resolução Cofen n° 564/2017, as descrições fornecidas referem-se ...",
            "alternativas": {
                "A": "direitos dos enfermeiros. ",
                "B": "deveres dos enfermeiros. ",
                "C": "prerrogativas dos enfermeiros. ",
                "D": "proibições para os enfermeiros. ",
                "E": "competência dos enfermeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Considerando as disposições do Código de Ética da Enfermagem, assinale a alternativa que apresenta um dever previsto na normativa. ",
            "alternativas": {
                "A": "Anunciar formação profissional, qualificação e título que não possa comprovar, se isso tornar o cliente mais seguro. ",
                "B": "Estimular, apoiar, colaborar e promover o desenvolvimento de atividades de ensino, pesquisa e extensão, devidamente aprovados nas instâncias deliberativas. ",
                "C": "Administrar medicamentos sem conhecer indicação, ação da droga, via de administração e potenciais riscos. ",
                "D": "Promover ou participar de prática destinada a antecipar a morte da pessoa. ",
                "E": "Permitir que suas ações sejam assinadas por outro profissional, caso esteja extremamente ocupado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Segundo o Código de Ética da Enfermagem, uma das penalidades a serem impostas pelo Sistema Cofen/Conselhos Regionais de Enfermagem é a Censura. Essa penalidade consiste em: ",
            "alternativas": {
                "A": "advertência verbal e impressa, com declaração de ciência assinada e autenticada em cartório. ",
                "B": "repreensão divulgada nas publicações oficiais do sistema Cofen/Conselhos Regionais de Enfermagem e em jornais de grande circulação. ",
                "C": "penalidade de suspensão por 30 anos e publicação do Diário Oficial da União. ",
                "D": "cassação permanente, resultando na perda do título de enfermeiro ou técnico de enfermagem. ",
                "E": "promoção de júri popular do caso, com possibilidade de suspensão por 30 anos ou cassação permanente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM ENFERMAGEM",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Se 250 ml de determinado medicamento diluído for infundido no paciente em 2 horas, utilizando um equipo de microgotas (1 ml = 60 gotas), a velocidade de gotejamento (gotas/min) será de: ",
            "alternativas": {
                "A": "125 ",
                "B": "150 ",
                "C": "60 ",
                "D": "50 ",
                "E": "80 Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP TÉCNICO EM ENFERMAGEM Página 12 de 12"
            },
            "resposta_correta": "A"
        }
    ]
}