{
    "TÉCNICO DE LABORATÓRIO": [
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO DE LABORATÓRIO Página 3 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO DE LABORATÓRIO Página 4 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal-educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO DE LABORATÓRIO Página 5 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO DE LABORATÓRIO Página 6 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto ...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. ",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO DE LABORATÓRIO Página 7 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representa...",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, F, F. ",
                "E": "V, F, V. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "A cor da tampa do tubo de coleta de sangue está relacionada com o tipo aditivo presente. É correto afirmar que o tubo com tampa azul contém: ",
            "alternativas": {
                "A": "Ácido etilenodiaminotetracético (EDTA). ",
                "B": "Fluoreto de sódio. ",
                "C": "citrato de sódio. ",
                "D": "oxalato de sódio. ",
                "E": "heparina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "“O ____________ tambèm conhecido como teste de antiglobulina, é um exame laboratorial utilizado para diagnosticar ou investigar condições relacionadas à presença de anticorpos que atuam contra as próprias células do organismo, como os glóbulos vermelhos.” A lacuna é corretamente preenchida por: ",
            "alternativas": {
                "A": "Teste de Coombs ",
                "B": "Beta-hCG ",
                "C": "Waaler Rose ",
                "D": "ASLO (Antiestreptolisina O) ",
                "E": "Hemograma"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Na coleta de sangue, quando é necessário o uso de plasma para determinações bioquímicas, os tubos devem conter Heparina de Lítio. Estes aditivos são anticoagulantes que ativam as enzimas antiplaquetárias, bloqueando a cascata de coagulação. A identificação desses tubos é realizada pela tampa, que apresenta a cor: ",
            "alternativas": {
                "A": "vermelha. ",
                "B": "azul. ",
                "C": "amarela. ",
                "D": "verde. ",
                "E": "lilás."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Para o preparo de 900 mL de uma solução de cloreto de sódio 0,9% (m/v), a massa (g) de soluto necessária será de: ",
            "alternativas": {
                "A": "3,7 ",
                "B": "7,9 ",
                "C": "6,5 ",
                "D": "8,1 ",
                "E": "1,2 Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO DE LABORATÓRIO Página 8 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "O teste de látex utiliza partículas de látex revestidas com antígenos ou anticorpos específicos para detectar a presença de determinadas substâncias em amostras biológicas. Essa técnica é comumente empregada em imunologia clínica, sendo pautada no fenômeno de: ",
            "alternativas": {
                "A": "osmose. ",
                "B": "aglutinação. ",
                "C": "difusão. ",
                "D": "transdução de sinal. ",
                "E": "transcrição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "O teste de Beth Vincent é utilizado para: ",
            "alternativas": {
                "A": "Avaliar a eficácia do meio de cultura. ",
                "B": "Identificar o grupo sanguíneo. ",
                "C": "Identificar a bactéria que causa infecção. ",
                "D": "Isolar o protozoário causador da doença. ",
                "E": "Identificar o tipo de vírus."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Trata-se de um teste bastante sensível que utiliza hemácias de carneiro revestidas com IgG de coelho purificada e estabilizada. Conquanto o teste seja comumente utilizado para detectar artrite reumatoide, outras condições, como sífilis, lúpus eritematoso sistêmico e hepatites, também podem resultar em resultados positivos. O teste descrito é denominado: ",
            "alternativas": {
                "A": "Teste de Coombs. ",
                "B": "Waaler-Rose . ",
                "C": "ASLO (Antiestreptolisina O). ",
                "D": "VDRL ( Venereal Disease Research Laboratory ). ",
                "E": "Beta-hCG."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Potencializadores são compostos incorporados aos testes para otimizar a interação entre o antígeno e o anticorpo. Assinale a alternativa que apresenta um composto reagente NÃO utilizado como potencializador. ",
            "alternativas": {
                "A": "Papaína. ",
                "B": "Bromelina. ",
                "C": "Azida. ",
                "D": "Ficina. ",
                "E": "Tripsina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "O EDTA é frequentemente usado como anticoagulante em testes hematológicos devido à sua capacidade de preservar a forma e estrutura das células sanguíneas. Na coleta de sangue, o tubo que contém apenas EDTA apresenta tampa de cor: ",
            "alternativas": {
                "A": "vermelha. ",
                "B": "azul. ",
                "C": "amarela. ",
                "D": "verde. ",
                "E": "lilás."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "O teste laboratorial utilizado para detectar a presença de anticorpos contra o Treponema pallidum , a bactéria que causa a sífilis é denominada: ",
            "alternativas": {
                "A": "Teste de Coombs. ",
                "B": "Waaler-Rose. ",
                "C": "ASLO (Antiestreptolisina O) ",
                "D": "VDRL ( Venereal Disease Research Laboratory ). ",
                "E": "Beta-hCG. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO DE LABORATÓRIO Página 9 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Assinale a alternativa que apresenta uma suspensão de hemácias a 2%. ",
            "alternativas": {
                "A": "3 µgotas de concentrado de hemácias + 8 µgotas de salina. ",
                "B": "4 litros de concentrado de hemácias + 4 litros de salina. ",
                "C": "0,1 µL de concentrado de hemácias + 0,9 µL de salina. ",
                "D": "0,1 mL de concentrado de hemácias + 1,9 mL de salina. ",
                "E": "1 gota de concentrado de hemácias + 49 gotas de salina."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Assinale a alternativa que indica um método de tipagem sanguínea em tubo, classificada como prova reversa sérica. ",
            "alternativas": {
                "A": "Simonin. ",
                "B": "Coombs. ",
                "C": "Schiff. ",
                "D": "Kinyoun. ",
                "E": "Wheatley."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Certo laboratório dispõe de uma solução de determinado corante na concentração de 6,0 mL. O profissional coletou 100 mL dessa solução e adicionou a esse volume mais 400 mL de água destilada. A concentração final (mol/L) do corante será de: ",
            "alternativas": {
                "A": "4,2 ",
                "B": "3,4 ",
                "C": "2,0 ",
                "D": "1,2 ",
                "E": "2,5"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Sobre o meio de cultura ágar chocolate, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Contém sangue misturado ao ágar base. ",
                "B": "É composto exclusivamente por ágar, sem adição de outros componentes. ",
                "C": "Contém chocolate derretido misturado ao ágar base. ",
                "D": "É um meio de cultura exclusivo para fungos. ",
                "E": "Contém ácido biliar para inibir o crescimento bacteriano."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A imagem exibe tubos de coleta de sangue, cujas tampas contém indicativos de cores, nos termos do padrão estabelecido na Norma ISO 6710:1995. Para prevenir a contaminação cruzada de aditivos, seguindo o padrão internacional de cores, a ordem de coleta deve ser: ",
            "alternativas": {
                "A": "1-Azul; 2-vermelho; 3-amarelo; 4-verde; 5- roxo; e, 6-cinza. ",
                "B": "1-Amarelo; 2-roxo; 3-verde; 4-vermelho; 5- azul; e, 6-cinza. ",
                "C": "1-Azul; 2-roxo; 3-amarelo; 4-verde; 5- vermelho; e, 6-cinza. ",
                "D": "1-Verde; 2-amarelo; 3-azul; 4-vermelho; 5- roxo; e, 6-cinza. ",
                "E": "1-Azul; 2-amarelo; 3-verde; 4-roxo; 5- vermelho; e, 6-cinza. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO DE LABORATÓRIO Página 10 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Trata-se de um exame feito para identificar a presença de uma toxina produzida por uma bactéria, sendo útil no diagnóstico da infecção por Streptococcus pyogenes e na investigação de febre reumática. Esse teste é denominado: ",
            "alternativas": {
                "A": "Teste de Coombs. ",
                "B": "Waaler-Rose. ",
                "C": "ASLO (Antiestreptolisina O). ",
                "D": "VDRL ( Venereal Disease Research Laboratory ). ",
                "E": "Beta-hCG."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Sobre o procedimento de coleta de sangue, analise as afirmativas a seguir: I. O garroteamento deve ocorrer, em média, a 8 cm da dobra do braço (cotovelo) e não ultrapassar 1 minuto. II. Para a coleta de sangue no braço, deve-se efetuar a punção numa angulação de 90º, com o bisel da agulha voltado para baixo. III. Se o paciente portar AIDS, é necessário reencapar a agulha antes do descarte na caixa de perfuro cortante. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "I e II, apenas. ",
                "C": "III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Sobre a identificação da bactéria Staphylococcus aureus , analise as afirmativas a seguir: I. A bactéria S. aureus pode apresentar beta- hemólise ao redor das colônias. II. O isolamento da S. aureus pode ser conduzido em meio de Chapman . III. A prova de catalase é positiva para todos os Staphylococcus e negativa para todos os Streptococcus. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "I e II, apenas. ",
                "C": "III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "O laboratório recebeu uma amostra contendo aspirado de úlcera cutânea de um paciente para diagnóstico de leishmaniose. Nessa situação, o profissional deverá realizar a busca de: ",
            "alternativas": {
                "A": "ovos do parasito. ",
                "B": "formas amastigotas intracelulares. ",
                "C": "formas virais ativas. ",
                "D": "trofozoítos extracelulares. ",
                "E": "hifas do parasito."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Na coleta de sangue, o tubo que contém Fluoreto de Sódio + EDTA apresenta tampa de cor: ",
            "alternativas": {
                "A": "azul. ",
                "B": "vermelha. ",
                "C": "amarela. ",
                "D": "verde. ",
                "E": "cinza. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP TÉCNICO DE LABORATÓRIO Página 11 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Após ter lido o texto supracitado, é pertinente asseverar: ",
            "alternativas": {
                "A": "O trabalho do consultor é análogo ao trabalho do especialista. ",
                "B": "A departamentalização corrobora para a construção de um cultura democrática e participativa. ",
                "C": "A compreensão das causas responsáveis pelos problemas que interferem no processo de comunicação é uma tarefa específica da coordenação. ",
                "D": "O tipo de estrutura organizacional influencia a capacidade criativa e inovativa dos envolvidos. ",
                "E": "A quebra de paradigmas depende da predisposição que o indivíduo possui em relação a uma situação diferente das habituais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, qual o papel desempenhado pelas críticas? ",
            "alternativas": {
                "A": "prejudicial ",
                "B": "agravativo ",
                "C": "neutro ",
                "D": "improlífero ",
                "E": "corroborativo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Sobre a formação de equipes, é incorreto afirmar: ",
            "alternativas": {
                "A": "A coordenação das equipes pode ser realizada por um especialista ou consultor. ",
                "B": "Não é possível potencializar a formação das equipes. ",
                "C": "O trabalho em equipe deve ser realizado de forma global. ",
                "D": "Uma estrutura orgânica é caracterizada por uma postura democrática e menos departamentalizada. ",
                "E": "Por meio do compartilhamento de ideias contrárias, entre os membros da equipe e a coordenação, é possível encontrar o eixo, no qual a colaboração é responsável por verter os resultados esperados. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 3 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Releia o segundo parágrafo. Nele, você encontrará uma figura de linguagem, classifique- a: ",
            "alternativas": {
                "A": "eufemismo ",
                "B": "metonímia ",
                "C": "símile ",
                "D": "sinestesia ",
                "E": "perífrase"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Seguindo a proposta apresentada pelo texto, marque a alternativa que a mudança de uma palavra por seu sinônimo ou antônimo alterou a ideia central transmitida pelo autor. ",
            "alternativas": {
                "A": "No trabalho de equipe, é importante dirimir as diferenças hierárquicas e os interesses característicos de cada departamento. ",
                "B": "A coordenação é considerada imprescindível para a compreensão dos processos internos e a definição de metas e objetivos, fornecendo subsíduos para que a equipe evolva. ",
                "C": "Consultor e membros da equipe devem procurar eliminar as barreiras interpessoais de comunicação pela dilucidação e apreensão de suas causas. ",
                "D": "As equipes devem ser coordenadas por um especialista ou consultor, cuja atuação modifica substancialmente. ",
                "E": "A coordenação fornece subsíduos para que a equipe progrida e consiga avigorar paradigmas, alcançando resultados mais concernentes ao almejado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No texto, aparece a seguinte expressão: < As equipes precisam ser formadas e desenvolvidas[...]=. A seguir foi feita a conjugação do verbo precisar. Marque a alternativa incorreta. ",
            "alternativas": {
                "A": "As equipes precisarão ser formadas e desenvolvidas. (Futuro do Presente do Indicativo) ",
                "B": "As equipes precisavam ser formadas e desenvolvidas. (Pretérito Imperfeito do Indicativo) ",
                "C": "As equipes precisaram ser formadas e desenvolvidas. (Pretérito Mais-que-Perfeito do Indicativo) ",
                "D": "As equipes precisariam ser formadas e desenvolvidas. (Pretérito Imperfeito do Subjuntivo) ",
                "E": "Quando as equipes precisarem ser formadas e desenvolvidas. (Futuro do Subjuntivo)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Releia o segundo parágrafo. Nele, propositalmente, há uma situação na qual o uso do artigo não está de acordo com as normas gramaticais, ou seja, ele não deveria ter sido empregado. Qual a regra gramatical que explicaria o erro encontrado? ",
            "alternativas": {
                "A": "Não é correto empregar artigos definidos depois do pronome. ",
                "B": "O emprego do artigo definido feminino plural possui um erro de concordância nominal. ",
                "C": "Não é correto empregar artigos definidos após preposição. ",
                "D": "O artigo indefinido feminino singular possui um erro de concordância nominal. ",
                "E": "Não é correto empregar artigos definidos após verbos no infinitivo. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 4 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Leia os enunciados posteriores e marque a opção que há um erro de emprego do vocábulo <mesmo= que possui diferentes funções gramaticais, tais como: advérbio, adjetivo, substantivo e pronome. ",
            "alternativas": {
                "A": "Antes de entrar no elevador, confira se o mesmo está parado no respectivo andar. ",
                "B": "Ele mesmo resolveu o defeito do computador. ",
                "C": "O mesmo que eu dei a ela, também dei a você. ",
                "D": "Comprar ou alugar, dá no mesmo. ",
                "E": "Mesmo triste, não parava de sorrir."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Destaque a opção que não apresenta erro de regência verbal. ",
            "alternativas": {
                "A": "Que tal assistirmos o filme? ",
                "B": "Aspirou o cargo do seu colega na empresa. ",
                "C": "Ele sempre assistiu pessoas necessitadas. ",
                "D": "Prefiro salgado à doce. ",
                "E": "Esqueci do meu remédio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Marque a alternativa correta, em relação à colocação pronominal. ",
            "alternativas": {
                "A": "Não era minha intenção te ferir. ",
                "B": "Identificaram dois assaltantes que encontravam-se foragidos. ",
                "C": "Se eu conseguir uma promoção, me mudo para uma casa maior. ",
                "D": "Se não fossem meus compromissos, ia te acompanhar nesse passeio. ",
                "E": "Fi-lo porque não tinha outra opção. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma jovem recebeu flores de um admirador secreto. No primeiro dia, foram três rosas; no segundo dia, nove; no terceiro, ela recebeu vinte e sete flores e no quarto dia, outras oitenta e uma. Seguindo a sequência, quantas rosas a jovem receberá no quinto dia? ",
            "alternativas": {
                "A": "108 ",
                "B": "135 ",
                "C": "162 ",
                "D": "189 ",
                "E": "243"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "A Constituição Federal prevê que o número de deputados estaduais \"corresponderá ao triplo da representação do Estado na Câmara dos Deputados e, atingido o número de trinta e seis, será acrescido de tantos quantos forem os Deputados Federais acima de doze.\" Assim, considerando o gráfico abaixo, que representa o número de deputados estaduais de determinado estado em cinco legislaturas diferentes, qual será o número de deputados federais na legislatura onde havia menos congressistas? Caso necessári...",
            "alternativas": {
                "A": "60 ",
                "B": "62 ",
                "C": "64 ",
                "D": "66 ",
                "E": "68 Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 5 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma piscina foi contruída de maneira que a superficie da água forme um quadrado de área 64 metros quadrados. Qual será o perímetro, em centímetros, da superficie da água desta piscina? ",
            "alternativas": {
                "A": "64 ",
                "B": "640 ",
                "C": "1.280 ",
                "D": "3.200 ",
                "E": "12.800"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "O Código Florestal prevê que toda propriedade rural deverá reservar parte do terreno para instituição de uma área de reserva legal. Considerando que, para terrenos incluídos na chamada amazônia legal, são exigidas as seguintes frações de reserva legal: 80% (oitenta por cento) para área de florestas, 35% (trinta e cinco por cento) para área de cerrado e 20% (vinte por cento) para área de campos gerais, e considerando a tabela abaixo, onde consta, entre outras informações, a área reservada pelo pr...",
            "alternativas": {
                "A": "Apenas A ",
                "B": "Apenas B ",
                "C": "Apenas C ",
                "D": "Tanto A quanto B ",
                "E": "Tanto A quanto C"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um construtor deseja cobrir uma parede com azulejos. Cada peça do revestimento tem vinte centimetros de altura e quinze centimetros de largura. Desprezando-se o espaço necessário para colocação de rejunte, quantas peças de azulejo serão necessárias para cobrir toda uma parede que possui três metros de altura e quatro metros e meio de largura, considerando que as peças de revestimento serão colocadas em pé? ",
            "alternativas": {
                "A": "300 ",
                "B": "350 ",
                "C": "400 ",
                "D": "450 ",
                "E": "500 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Qual a função correta para calcular a média de um conjunto de valores no MS-Excel 2016? ",
            "alternativas": {
                "A": "MEDIAN(valores) ",
                "B": "SE(valores) ",
                "C": "MEAN(valores) ",
                "D": "AVERAGE(valores) ",
                "E": "SUM(valores)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Qual é a sintaxe da função SE no MS-Excel 2016? ",
            "alternativas": {
                "A": "SE(condição, se verdadeiro, se falso) ",
                "B": "SE(se verdadeiro, se falso, condição) ",
                "C": "SE(condição, resultado, resultado) ",
                "D": "SE(condição, se falso, se verdadeiro) ",
                "E": "SE(condição, resultado, se falso) Tipo de vegetação Área total Área reservada A Floresta 10.000m² 7.000m² B Campos gerais 150.000m² 20.000m² C Cerrado 200.000m² 80.000m²Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 6 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O que é um slide no MS-PowerPoint 2016? ",
            "alternativas": {
                "A": "É um gráfico ou imagem que é inserido em um documento; ",
                "B": "É uma página separada que pode conter imagens, texto, formatação, efeitos de transição e animação; ",
                "C": "É uma caixa de diálogo que abre quando você seleciona \"Novo Slide\" na barra de ferramentas; ",
                "D": "É uma caixa de ferramentas que abre quando você seleciona \"Slide Show\" no menu iniciar; ",
                "E": "É um documento salvo com extensão. pptc."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Qual é o conceito de linhas e colunas no MS- Excel 2016? ",
            "alternativas": {
                "A": "Uma linha é um espaço de trabalho vertical para escrever dados, enquanto uma coluna é um espaço de trabalho horizontal para escrever dados. ",
                "B": "Uma linha é uma área da planilha que se estende do topo para baixo, enquanto uma coluna é uma área da planilha que se estende da esquerda para a direita. ",
                "C": "Uma linha é uma sequência de caracteres que se estende do topo para baixo, enquanto uma coluna é uma sequência de caracteres que se estende da esquerda para a direita. ",
                "D": "Uma linha é um conjunto de dados que se estende do topo para baixo, enquanto uma coluna é um conjunto de dados que se estende da esquerda para a direita. ",
                "E": "Uma linha é uma linha de código que se estende do topo para baixo, enquanto uma coluna é uma linha de código que se estende da esquerda para a direita."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O que são células no MS-Excel 2016? ",
            "alternativas": {
                "A": "Uma célula é um espaço individual na planilha, identificado por uma coluna e uma linha, que contém dados, fórmulas, imagens ou gráficos. ",
                "B": "Uma célula é um espaço individual na planilha, identificado por uma coluna e uma linha, que contém números, apenas. ",
                "C": "Uma célula é um espaço individual na planilha, identificado por uma linha, que contém dados, fórmulas, imagens ou gráficos. ",
                "D": "Uma célula é um espaço individual na planilha, identificado por uma coluna, que contém números. ",
                "E": "Uma célula é um espaço individual na planilha, identificado por uma coluna, que contém dados, fórmulas, imagens ou gráficos. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Avalie a estrutura química do composto orgânico a seguir, e os dados de massas molares dos elementos que o constitui. C= 12g/mol e H= 1g/mol. Considerando a imagem e as informações apresentadas, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "A nomenclatura do composto é 2- metilpentano. ",
                "B": "Trata-se de um hidrocarboneto. ",
                "C": "A estrutura química contém apenas um radical. ",
                "D": "A massa molar do composto é 86 g/mol. ",
                "E": "No total, a estrutura química contém 12 átomos de hidrogênios e 5 átomos de carbonos. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 7 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a conversão de unidades de medidas, analise as afirmativas a seguir. I. Para converter mmHg (milímetros de mercúrio) em atm (atmosferas), considera-se 1 atm = 760 mmHg. II. Para converter microlitros (µL) em litros (L), é necessário dividir o valor em microlitros por 1.000.000, pois 1 L = 1.000.000 µL. III. Para converter quilogramas (kg) em miligramas (mg), é necessário multiplicar o valor em quilogramas por 1.000, pois 1 kg = 1.000 mg. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Segundo o SIS Saúde (Sistema de Informação em Saúde), em 2019 ocorreram mais de 273 mil internações e 3 mil mortes registradas devido ao consumo de água contaminada. Assinale a alternativa que apresenta uma doença que NÃO apresenta veiculação hídrica. ",
            "alternativas": {
                "A": "Cólera. ",
                "B": "Hepatite A. ",
                "C": "Febre tifoide. ",
                "D": "Lúpus. ",
                "E": "Giardíase. ATENÇÃO Considere as informações a seguir para a resolução das questões 24 e 25. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 8 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A imagem apresenta uma técnica de análise cujo princípio é nomeado: ",
            "alternativas": {
                "A": "Espectroscopia. ",
                "B": "Gravimetria. ",
                "C": "Titulometria. ",
                "D": "Eletroforese. ",
                "E": "Polarimetria."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Considerando a imagem apresentada, cubetas de plástico podem ser utilizadas para análise de: ",
            "alternativas": {
                "A": "todos os compostos que absorvem entre 150 e 4000 nm. ",
                "B": "líquidos incolores, apenas. ",
                "C": "compostos que absorvem entre 150 e 250 nm. ",
                "D": "todos os compostos orgânicos solubilizados em acetona. ",
                "E": "compostos que absorvem entre 380 e 800 nm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "A imagem a seguir apresenta, de forma resumida, um procedimento experimental comum na análise de água, avalie-o. O processo experimental começa com a diluição da amostra e o ajuste do pH por meio de solução tampão. Em seguida, adiciona-se 0,05g do indicador Negro de Eriocromo T (NET) à solução, para posterior titulação com ácido etilenodiamino tetra-acético (EDT",
            "alternativas": {
                "A": "até alcançar o ponto final da titulação. O procedimento experimental e os reagentes apresentados na imagem e na descrição atuam na determinação de(a): (A) Dureza total. ",
                "B": "Fosfatos. ",
                "C": "Cloretos. ",
                "D": "Fluoretos. ",
                "E": "Potencial hidrogeniônico. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 9 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Sobre os processos poluidores dos recursos hídricos, analise as afirmativas a seguir. I. Entende-se por contaminação a introdução na água de substâncias nocivas à saúde e a espécies da vida aquática. II. Assoreamento é o acúmulo de substâncias minerais (areia, argila) ou orgânicas (lodo) em um corpo d’água, o que provoca a redução de sua profundidade e de seu volume útil. III. Eutrofização é a fertilização excessiva da água por recebimento de nutrientes (nitrogênio, fósforo), causando o crescime...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Sobre a calibração do pHmetro, assinale a alternativa correta. ",
            "alternativas": {
                "A": "As calibrações requerem apenas o ajuste por softwares, e não necessitam de soluções auxiliares. ",
                "B": "A calibração deve ser realizada pelos usuários, os quais devem usar tampões de pH conhe cido (geralmente pH 4; pH 7 e pH 10). ",
                "C": "Os pHmetros devem ser calibrados apenas pelos fabricantes. ",
                "D": "Os pHmetros podem ser calibrados somente nas manutenções corretivas, as quais devem ocorrer de forma mensal nos laboratórios. ",
                "E": "Na calibração dos pHmetros são utilizados equipamentos específicos de alta precisão, como multímetros calibradores e padrões ópticos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "No que tange aos tipos de tratamento da água para potabilidade, os compostos sulfato de alumínio, sulfato ferroso e cloreto férrico atuam principalmente como agentes: ",
            "alternativas": {
                "A": "de coagulação. ",
                "B": "de desinfecção. ",
                "C": "alcalinizantes. ",
                "D": "de oxidação. ",
                "E": "de neutralização. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 10 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Considerando o disposto pela Fundação Nacional de Saúde acerca dos compostos que podem ser utilizados na desinfecção da água, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "O iodo, embora seja caro, é capaz de desinfetar a água após meia hora de contato. ",
                "B": "A prata não deixa sabor nem cheiro na água e tem uma ação residual satisfatória. ",
                "C": "Ozona é um desinfetante poderoso. Contudo, origina sabor na água e sua operação é difícil. ",
                "D": "A prata é um desinfetante eficiente. Entretanto, sua eficiência é reduzida em águas que contenham cloretos. ",
                "E": "O cloro é o desinfetante mais utilizado. Entretanto, sua ação é interrompida pouco tempo após a aplicação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "P.S. técnico de laboratório da estação de tratamento de água, recebeu uma amostra de água bru ta coletada próximo à estação de tratamento. A amostra apresentava coloração verde, incomum, o que sugeria a presença de impurezas. Durante uma das análises, P.S. obteve o gráfico a seguir. A técnica utilizada pelo profissional é nomeada: ",
            "alternativas": {
                "A": "Espectroscopia de emissão atômica. ",
                "B": "Espectroscopia na região do infravermelho. ",
                "C": "Potenciometria. ",
                "D": "Espectrometria de Absorção atômica. ",
                "E": "Espectrofotometria de absorção molecular na região do UV-VIS. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 11 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Um dos aspectos relevantes no que tange à segurança em laboratórios é a incompatibilidade de produtos químicos. O cloro, amplamente utilizado nas estações de tratamento de água, é incompatível com: ",
            "alternativas": {
                "A": "água destilada. ",
                "B": "amônia. ",
                "C": "argônio. ",
                "D": "oxigênio. ",
                "E": "todos os ácidos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A coleta de amostras de água é um dos elementos fundamentais para o desenvolvimento de um Programa de Controle da Qualidade da Água. Sobre os requisitos básicos para coleta de amostras, analise as afirmativas a seguir e, logo após, marque (V) para verdadeira e (F) para falsa. ( ) As amostras coletadas para análises bacteriológicas devem ser obtidas antes de qualquer outra amostra destinada a outro tipo de análise. ( ) Frascos de polietileno não devem ser utilizados para acondicionar amostras par...",
            "alternativas": {
                "A": "F – F – V. ",
                "B": "V – F – V. ",
                "C": "V – V – V. ",
                "D": "V – F – F. ",
                "E": "F – F – F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Água dura é o termo utilizado para descrever uma condição especial da água, a qual pode causar prejuízo às tubulações, aquecedores de água e outros equipamentos. Esse termo é utilizado especialmente para casos em que a água apresenta excesso de: ",
            "alternativas": {
                "A": "Flúor e magnésio. ",
                "B": "Cloro e sódio. ",
                "C": "Ferro e cloro. ",
                "D": "Cálcio e magnésio. ",
                "E": "Flúor e Cloro. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 12 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Com base no disposto pela Fundação Nacional de Saúde, no que tange ao método de coleta de águas superficiais para análise, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Deve-se dar preferência para a coleta de amostras próximo às margens. ",
                "B": "Na coleta, o frasco deve ser mantido no sentido da corrente ou fluxo da água. ",
                "C": "Deve-se mergulhar rapidamente o frasco com a boca para baixo, de forma a atingir uma profundidade de 15 a 30 cm. ",
                "D": "O frasco deve estar completamente preenchido, com ausência de espaço vazio. ",
                "E": "A água coletada deve estar parada e ser de superfície."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Para segurança do laboratório, o profissional precisa estocar adequadamente os produtos, a fim de evitar processos de inativação ou reações indesejáveis. O carvão ativado é frequentemente usado em estações de tratamento de água e esgoto como um meio de remoção de impurezas e poluentes da água. Esse material apresenta incompatibilidade com as seguintes substâncias químicas, EXCETO: ",
            "alternativas": {
                "A": "Chumbo. ",
                "B": "Hipoclorito de sódio. ",
                "C": "Dicromatos. ",
                "D": "Permanganatos. ",
                "E": "Ácido nítrico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Em certa análise, utilizou-se os materiais apresentados no quadro a seguir. Titulante: solução de AgNO 3 Indicador: solução de K 2CrO 4 Amostra: Água (amostra), com pH ajustado entre 7 e 10. É correto afirmar que os reagentes indicados atuam na determinação de: ",
            "alternativas": {
                "A": "Acidez. ",
                "B": "Alcalinidade. ",
                "C": "Dureza total. ",
                "D": "Nitritos. ",
                "E": "Cloretos. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 13 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Sobre a fluoretação da água para consumo humano, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Atua como medida preventiva de cárie na população. ",
                "B": "A fluoretação da água faz parte do processo de coagulação, pois o flúor é um excelente agente floculante. ",
                "C": "A adição de flúor atua como método preventivo da corrosão dos equipamentos e tubulações. ",
                "D": "A adição de flúor é considerada como uma das etapas do tratamento da água, atuando na etapa de desinfecção. ",
                "E": "A fluoretação ocorre para a neutralização do pH após a coagulação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Nas análises de água utiliza-se frequentemente solução de EDTA 0,01 mol/L (sal dissódico do ácido etilenodiamino tetra acético, massa molar de 372 g/mol). Para o preparo de 1 litro dessa solução aquosa, será necessário pesar _______ g de EDTA e solubilizar em 1000 mL de água destilada. Logo após o preparo, a solução deverá ser padronizada, podendo utilizar carbonato de cálcio nesse processo. A lacuna é corretamente preenchida por: ",
            "alternativas": {
                "A": "37,0 ",
                "B": "372,0 ",
                "C": "5,0 ",
                "D": "3,7 ",
                "E": "3.702,0"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Sobre a coleta e preservação de amostras para análise de cloretos, assinale a alternativa correta. ",
            "alternativas": {
                "A": "A análise pode ser realizada no tempo máximo de 28 dias. ",
                "B": "A amostra não requer refrigeração para preservação. ",
                "C": "Logo após a coleta, a amostra deve ter seu pH reduzido com a adição de HNO 3. ",
                "D": "A análise deve ser imediata devido à volatilização dos cloretos. ",
                "E": "É preciso, no mínimo, 1000 mL de amostra para a análise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir do que é exposto no texto, conclui -se que a língua materna: ",
            "alternativas": {
                "A": "não tem qualquer relação com as áreas do cérebro associadas à linguagem e ao raciocínio cognitivo. ",
                "B": "é responsável por moldar as conexões internas das áreas do cérebro associadas à linguagem. ",
                "C": "é o único componente responsável por estabelecer a conectividade cerebral. ",
                "D": "não é impactante o suficiente para moldar conexões cerebrais e afetar o raciocínio cognitivo. ",
                "E": "é indiferente ao processo de aprendizagem, já que falantes nativos de línguas diferentes apresentam exatamente as mesmas conexões cerebrais. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 3 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere as afirmativas a seguir: I. A conectividade mais forte entre os hemisférios esquerdo e direito explica por que os falantes nativos de árabe são capazes de fazer conexões entre ideias mais rápido que os falantes nativos de alemão. II. Tanto o árabe quanto o alemão apresentam complexidades próprias, que podem influenciar na conectividade cerebral de seus falantes nativos. III. As particularidades de uma língua materna podem afetar as regiões cerebrais associadas à linguagem. IV. A anatom...",
            "alternativas": {
                "A": "I e IV. ",
                "B": "II e III. ",
                "C": "II e IV. ",
                "D": "I e III. ",
                "E": "II, III e IV. Considere o excerto a seguir para responder às questões 3 e 4: Em uma próxima análise, a equipe pretende investigar mudanças estruturais longitudinais no cérebro de adultos de língua árabe à medida que aprendem alemão ao longo de seis meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A locução em destaque no excerto apresentado é típica das orações subordinadas adverbiais que exprimem, em relação à oração principal à qual se relacionam, um valor: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "concessivo. ",
                "C": "temporal. ",
                "D": "proporcional. ",
                "E": "comparativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Conforme a função que desempenha e sua composição interna, a classificação gramatical da locução “à medida que” é: ",
            "alternativas": {
                "A": "locução conjuntiva. ",
                "B": "locução adverbial. ",
                "C": "locução adjetiva. ",
                "D": "locução prepositiva. ",
                "E": "locução verbal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A expressão “ não apenas … mas também ”, que ocorre em “As imagens de alta resolução não apenas mostram a anatomia do cérebro, mas também permitem derivar a conectividade entre as áreas cerebrais (...)”, é empregada como um recurso de coesão sequencial, que imprime ao contexto em que ocorre o sentido de: ",
            "alternativas": {
                "A": "adição. ",
                "B": "restrição. ",
                "C": "oposição. ",
                "D": "alternância. ",
                "E": "explicação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa que apresenta um termo sinônimo da palavra em destaque na seguinte oração: “A consciência política resulta na exprobração àqueles que se apoiam em falsas promessas.” ",
            "alternativas": {
                "A": "validação. ",
                "B": "apoio. ",
                "C": "confiança. ",
                "D": "censura. ",
                "E": "encômio. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 4 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto aos elementos em destaque: I. Candidatei -me ao conselho da universidade, já que ninguém se dispôs. II. Continuaremos batalhando em prol dos trabalhadores, não obstante as críticas e as sabotagens. III. O acampamento foi cancelado, porquanto os escoteiros se perderam na mata. IV. O evento será ao ar livre, contanto que não chova. A alternativa que apresenta elementos de sentidos e funções correspondentes, que substituem, correta e respectivamente, as expressõ...",
            "alternativas": {
                "A": "I. uma vez que; II. porquanto; III. porque; IV. ainda que. ",
                "B": "I. pois; II. a despeito de; III. porque; IV. a menos. ",
                "C": "I. pois; II. apesar de; III. visto que; IV. desde que. ",
                "D": "I. malgrado; II. desde que; III. embora; IV. desde que. ",
                "E": "I. ainda que; II. porquanto; III. embora; IV. ainda que."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à classe gramatical das palavras que as compõem. Assinale a alternativa em que se verifica uma preposição acidental. ",
            "alternativas": {
                "A": "Ainda não somos casados perante a lei. ",
                "B": "As próprias colegas de time se posicionam contra ela. ",
                "C": "O aluno não parou de conversar durante a aula. ",
                "D": "Começou a organizar os preparativos de sua festa. ",
                "E": "As chaves da casa estão sob o tapete da sala."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a estrutura das palavras a seguir e assinale a alternativa em que a palavra dada é formada pelo processo de derivação parassintética. ",
            "alternativas": {
                "A": "clarividente. ",
                "B": "amendoado. ",
                "C": "intraocular. ",
                "D": "esclarecer. ",
                "E": "desenvolvimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O emprego do acento indicativo de crase está correto em: ",
            "alternativas": {
                "A": "Qualquer atitude é desnecessária à essa altura do campeonato. ",
                "B": "O garoto deu flores à ela. ",
                "C": "Joana tem que ir à uma reunião de trabalho. ",
                "D": "Não pude responder à sua mensagem antes. ",
                "E": "Dedicou a sua vida à apresentações de teatro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um carro tem 4 rodas e uma moto tem 2 rodas. Sabe -se que em um pátio há 100 veículos, somente carros e motos. Adalberto contou o número de rodas dos veículos deste pátio e encontrou o valor de 336. Quantos carros tem no pátio? ",
            "alternativas": {
                "A": "68. ",
                "B": "32. ",
                "C": "44. ",
                "D": "96. ",
                "E": "64. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 5 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe o trecho: “Aberta em 2021, a piscina mais funda do mundo tem 60 metros de profundidade e abriga até uma “cidade” subaquática. Com 14 milhões de litros de água e temperatura média de 30°C, a Deep Dive Dubai é certificada pelo Guinness World Records como ‘a piscina ma is profunda para o mergulho’ do mundo.” Fonte: CNN Brasil. Indique o valor do volume de água da piscina mencionada na unidade de metros cúbicos: ",
            "alternativas": {
                "A": "140. ",
                "B": "1.400. ",
                "C": "14.000. ",
                "D": "140.000. ",
                "E": "1.400.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Pedro tem 5 filhos, sendo 4 deles maiores de 10 anos. Para todo filho maior de 10 anos, ele dá mensalmente uma mesada, no mesmo valor para todos. O 5° filho, que ainda não recebia a mesada, irá completar 10 anos em breve, e deverá receber uma mesada também . Porém, Pedro não quer aumentar o seu custo geral com a mesada dos filhos, e, portanto, o valor total atualmente pago será igualmente dividido entre os 5. Com isso, qual o decréscimo percentual sofrido no valor de cada filho que já recebia a ...",
            "alternativas": {
                "A": "15%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "12%. ",
                "E": "18%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Júlio escreveu um livro à mão, resultando em 210 páginas. Quando ele estava redigitando o livro no computador, ele percebeu que a cada 5 páginas escritas à mão, equivale a 3 páginas digitadas. Nessas condições, quantas páginas digitadas terá o livro de Júl io? ",
            "alternativas": {
                "A": "350. ",
                "B": "126. ",
                "C": "123. ",
                "D": "35. ",
                "E": "96."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica numérica: A sequência continua indefinidamente. Quantos caracteres ‘A’ serão utilizados para fazer o 11° elemento desta sequência? ",
            "alternativas": {
                "A": "144. ",
                "B": "121. ",
                "C": "99. ",
                "D": "169. ",
                "E": "155. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considerando os aplicativos e programas presentes no Windows 7, qual dos executáveis a seguir é caracterizado por ser um processador de textos incluído na instalação desta versão do Windows: ",
            "alternativas": {
                "A": "Mypone. ",
                "B": "Getgo. ",
                "C": "Wordpad. ",
                "D": "Google Chrome. ",
                "E": "Rclone."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7, desenvolvido pela Microsoft, é classificado como um: ",
            "alternativas": {
                "A": "Sistema operacional. ",
                "B": "Banco de dados. ",
                "C": "Navegador da web. ",
                "D": "Antivírus. ",
                "E": "Gerenciador de e -mail."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "As teclas de atalho podem ser usadas para acessar rapidamente funções comuns do Windows 7. O comando presente ao clicar na tecla do logotipo do Windows é responsável por: ",
            "alternativas": {
                "A": "Desligar o computador. ",
                "B": "Abrir ou fechar o menu iniciar. ",
                "C": "Minimizar todas as janelas abertas. ",
                "D": "Mover uma janela de um monitor para outro. ",
                "E": "Percorrer os gadgets. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 6 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para recordar um item selecionado no Windows 7 o usuário pode fazer uso da tecla de atalho: ",
            "alternativas": {
                "A": "Ctrl + T. ",
                "B": "Ctrl + R. ",
                "C": "Ctrl + Y. ",
                "D": "Ctrl + X ",
                "E": "Alt + Enter."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observa a imagem a seguir, extraída do navegador Google Chrome, e assinale a alternativa que relaciona corretamente e respectivamente as funções das três primeiras opções ilustradas: Fonte: 1 Google Chrome ",
            "alternativas": {
                "A": "Retroceder, avançar e recarregar a página. ",
                "B": "Apagar, digitar e recarregar página. ",
                "C": "Recarregar página, acessar histórico e atualização versão. ",
                "D": "Recarregar página, avançar para próxima página e exclusão de versão. ",
                "E": "Excluir histórico, armazenar dados e atualizar dados. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A imagem apresenta um tubo evacuado de coleta de sangue. Considerando o aditivo presente no tubo, é correto afirmar que esse tubo é frequentemente utilizado para análise de: ",
            "alternativas": {
                "A": "tempo de tromboplastina parcialmente ativada. ",
                "B": "elementos traço. ",
                "C": "glicemia. ",
                "D": "tipagem sanguínea. ",
                "E": "dosagem de paratormônio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Durante uma emergência médica, o médico determinou que o paciente precisava de tratamento antialérgico com um corticosteroide específico de liberação lenta. A dose prescrita foi de 20 mg. Na farmácia local, esse corticoide está disponível em uma solução co ncentrada de 80 mg/mL. Para administrar a dose correta, qual volume o farmacêutico deverá aspirar da solução? ",
            "alternativas": {
                "A": "250 µL ",
                "B": "320 µL ",
                "C": "410 µL ",
                "D": "125 µL ",
                "E": "0,80 µL Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 7 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Sobre o uso correto de vidrarias em laboratório, analise as afirmativas a seguir: I. Para pipetagem, a pipeta deve permanecer reta e na altura dos olhos, enquanto o béquer, contendo a solução deve ser posicionado a aproximadamente 45 °. II. Para evitar a proliferação de micro - organismos, todos os instrumentos volumétricos devem ser secos em estufa, a 60 °C. III. Após o preparo, para evitar contaminação, as soluções devem ser armazenadas na geladeira, acondicionadas no mesmo balão volumétrico d...",
            "alternativas": {
                "A": "I. ",
                "B": "I e II. ",
                "C": "III. ",
                "D": "II e III. ",
                "E": "II."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "O profissional J. C. recebeu uma receita para preparar uma solução tópica que deve conter, a cada 5 mL, 200 mg de sulfato de neomicina, 50 mg de bacitracina zíncica e 10 mg de lidocaína. A concentração (% p/p) total de fármaco na formulação será de aproximadamente? ",
            "alternativas": {
                "A": "12% ",
                "B": "5% ",
                "C": "2% ",
                "D": "22% ",
                "E": "16%"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Para um ensaio citológico, o técnico utilizou uma solução de safranina a 0,10 mol/L. Sabendo que a massa molar da safranina é 351 g/mol, para o preparo de 500 mL de solução, a massa do corante será de aproximadamente: ",
            "alternativas": {
                "A": "3,70 g ",
                "B": "12,9 g ",
                "C": "17,5 g ",
                "D": "21,5 g ",
                "E": "18,2 g"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Assinale a alternativa que apresenta uma substância amplamente utilizada na prova de coagulação em amostras sanguíneas. ",
            "alternativas": {
                "A": "Ácido oleico. ",
                "B": "Citrato de sódio. ",
                "C": "Lapachol. ",
                "D": "Ftalocianina. ",
                "E": "Enantato de potássio. Considere as informações a seguir: O técnico de laboratório precisa utilizar o ácido clorídrico concentrado, cujo rótulo é apresentado na imagem a seguir: Para facilitar os cálculos em utilizações posteriores desse estoque concentrado, o profissional decide expressar a concentração do estoque P.A. em diferentes unidades. Considerando essas informações, resolva as questões 27 e 28."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Considerando os dados expressos na imagem, é correto afirmar que a molaridade do HCl P.A. será de aproximadamente: ",
            "alternativas": {
                "A": "22 mol/L ",
                "B": "12 mol/L ",
                "C": "9 mol/L ",
                "D": "25 mol/L ",
                "E": "19 mol/L"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Ao expressar a concentração do ácido P.A. em g/ml, o profissional deverá obter o valor aproximado de: ",
            "alternativas": {
                "A": "0,15 ",
                "B": "1,95 ",
                "C": "0,44 ",
                "D": "1,57 ",
                "E": "3,58 Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 8 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A imagem representa um tubo de coleta de sangue, cuja tampa, pelo padrão internacional CLSI ( Clinical and Laboratory Standards Institute ), apresenta a cor verde. A principal função da heparina nesse tubo é atuar como: ",
            "alternativas": {
                "A": "conservante. ",
                "B": "agente de hemólise. ",
                "C": "ativador da coagulação. ",
                "D": "estabilizador de pH. ",
                "E": "anticoagulante."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Considere a imagem a seguir: Fonte: https://www.digilablaboratorio.com.br, com adaptações. A região assinalada na imagem atua como: ",
            "alternativas": {
                "A": "charriot. ",
                "B": "cabeçote. ",
                "C": "diafragma. ",
                "D": "ajuste micro e macrométrico. ",
                "E": "condensador."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considere os dados extraídos da ficha de segurança do HCl P.A. Ponto de fusão -30 °C Ponto de ebulição inicial e intervalo de ebulição > 100 °C Ponto de fulgor 49 °C Pressão de vapor 226.636 hPa a 21 °C Viscosidade 2,3mPa.s em 15 °C Considerando os dados apresentados, a temperatura mínima na qual o HCl libera vapores suficientes para formar uma mistura inflamável com o ar é: ",
            "alternativas": {
                "A": "49 °C. ",
                "B": "-30 °C. ",
                "C": "21 °C. ",
                "D": "> 100 °C. ",
                "E": "15 °C."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Considere a imagem da pêra de sucção a seguir, e assinale a alternativa correta. Fonte: https://www.ricanata.com.br/pipetador - p396; e Raeusi Biomed. ",
            "alternativas": {
                "A": "Deve -se acionar “ 1” para puxar o líquido. ",
                "B": "Para o armazenamento da pêra, deve -se manter a configuração apresentada em “ 2-A”. ",
                "C": "Para puxar o líquido, pressiona -se “3”. ",
                "D": "Para puxar o líquido, pressiona -se “4”. ",
                "E": "Para liberar o líquido, pressiona -se “3” ou “1”. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 9 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre os princípios da eletroforese, analise as afirmativas a seguir: I. A mobilidade eletroforética m pode ser definida por m=d/t.E , que relaciona a distância d percorrida num tempo t por uma partícula sob influência de um potencial de gradiente E. II. O termo eletroforese é usado para descrever a migração de uma partícula carregada sob a influência de um campo elétrico. III. A rifocina é o suporte mais utilizado em eletroforese. Está correto o que se afirma apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "I e II. ",
                "C": "III. ",
                "D": "II e III. ",
                "E": "II."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Considere a imagem a seguir e assinale a alternativa INCORRETA. Fonte: ttps://www.exactusmetrologia.com.br/, com adaptações. ",
            "alternativas": {
                "A": "O porta amostra (segurado pelo analista) é denominado cuba eletroforética. ",
                "B": "A resposta da análise depende do solvente. ",
                "C": "Requer a leitura do solvente antes da medida (obtenção do branco na medida). ",
                "D": "A concentração do analito é determinada pela lei de Lambert -Beer. ",
                "E": "Quanto maior o comprimento de onda de absorção, menor a energia da transição eletrônica molecular."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O técnico dispõe de uma solução de NaOH 1,0 mol/L e precisa, a partir dela, preparar 100 mL de uma solução diluída, a 0,3 mol/L. A imagem ilustra as informações apresentadas. Para a diluição proposta, deve -se adicionar _____ ml do estoque a ____ ml de água destilada. As lacunas são corretamente e sequencialmente preenchidas por: ",
            "alternativas": {
                "A": "30; 70 ",
                "B": "20; 80 ",
                "C": "10; 90 ",
                "D": "40; 60 ",
                "E": "45; 55 A partir da doação de sangue manual (não automatizada) e através da centrifugação, é possível obter diferentes componentes sanguíneos. Considere os conceitos relacionados ao processamento de bolsas de sangue e o diagrama (e suas marcações de A a E) a segui r para resolver as questões de 36 a 40. Diagrama adaptado de Fundação Pró -sangue Hemocentro de são Paulo. Manual de transfusão. 2018. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 10 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "No processamento do sangue, a marcação expressa como “A” no diagrama corresponde a: ",
            "alternativas": {
                "A": "Concentrado de hemácias. ",
                "B": "Plasma 24 horas. ",
                "C": "Concentrado de plaquetas. ",
                "D": "Albumina. ",
                "E": "globulina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "No processamento sanguíneo, a marcação expressa como “B” no diagrama trata -se de: ",
            "alternativas": {
                "A": "Fibrinogênio 10 horas. ",
                "B": "Concentrado de hemácias. ",
                "C": "Concentrado de plaquetas. ",
                "D": "Concentrado de imunoglobulina G. ",
                "E": "concentrado de queratina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Considerando o diagrama, o segmento identificado por “C” trata-se de: ",
            "alternativas": {
                "A": "plasma 24 horas. ",
                "B": "actina. ",
                "C": "hemácias 24 horas. ",
                "D": "concentrado de albumina. ",
                "E": "concentrado de queratina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Com base no diagrama fornecido, o componente marcado como \"D\" corresponde: ",
            "alternativas": {
                "A": "ao concentrado de hemoglobina. ",
                "B": "ao plasma 12 horas. ",
                "C": "ao concentrado de mioglobina. ",
                "D": "à albumina. ",
                "E": "ao concentrado de colágeno."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE LABORATÓRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "No que tange ao diagrama, a marcação “E” refere -se à(ao): ",
            "alternativas": {
                "A": "concentrado de monócitos. ",
                "B": "leucócitos 12 horas. ",
                "C": "concentrado de lecitina. ",
                "D": "concentrado de colágeno. ",
                "E": "globulina. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE LABORATÓRIO Página 11 de 11"
            },
            "resposta_correta": "E"
        }
    ]
}