{
    "TÉCNICO DE FARMÁCIA": [
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir do que é exposto no texto, conclui -se que a língua materna: ",
            "alternativas": {
                "A": "não tem qualquer relação com as áreas do cérebro associadas à linguagem e ao raciocínio cognitivo. ",
                "B": "é responsável por moldar as conexões internas das áreas do cérebro associadas à linguagem. ",
                "C": "é o único componente responsável por estabelecer a conectividade cerebral. ",
                "D": "não é impactante o suficiente para moldar conexões cerebrais e afetar o raciocínio cognitivo. ",
                "E": "é indiferente ao processo de aprendizagem, já que falantes nativos de línguas diferentes apresentam exatamente as mesmas conexões cerebrais. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE FARMÁCIA Página 3 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere as afirmativas a seguir: I. A conectividade mais forte entre os hemisférios esquerdo e direito explica por que os falantes nativos de árabe são capazes de fazer conexões entre ideias mais rápido que os falantes nativos de alemão. II. Tanto o árabe quanto o alemão apresentam complexidades próprias, que podem influenciar na conectividade cerebral de seus falantes nativos. III. As particularidades de uma língua materna podem afetar as regiões cerebrais associadas à linguagem. IV. A anatom...",
            "alternativas": {
                "A": "I e IV. ",
                "B": "II e III. ",
                "C": "II e IV. ",
                "D": "I e III. ",
                "E": "II, III e IV. Considere o excerto a seguir para responder às questões 3 e 4: Em uma próxima análise, a equipe pretende investigar mudanças estruturais longitudinais no cérebro de adultos de língua árabe à medida que aprendem alemão ao longo de seis meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A locução em destaque no excerto apresentado é típica das orações subordinadas adverbiais que exprimem, em relação à oração principal à qual se relacionam, um valor: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "concessivo. ",
                "C": "temporal. ",
                "D": "proporcional. ",
                "E": "comparativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Conforme a função que desempenha e sua composição interna, a classificação gramatical da locução “à medida que” é: ",
            "alternativas": {
                "A": "locução conjuntiva. ",
                "B": "locução adverbial. ",
                "C": "locução adjetiva. ",
                "D": "locução prepositiva. ",
                "E": "locução verbal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A expressão “ não apenas … mas também ”, que ocorre em “As imagens de alta resolução não apenas mostram a anatomia do cérebro, mas também permitem derivar a conectividade entre as áreas cerebrais (...)”, é empregada como um recurso de coesão sequencial, que imprime ao contexto em que ocorre o sentido de: ",
            "alternativas": {
                "A": "adição. ",
                "B": "restrição. ",
                "C": "oposição. ",
                "D": "alternância. ",
                "E": "explicação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa que apresenta um termo sinônimo da palavra em destaque na seguinte oração: “A consciência política resulta na exprobração àqueles que se apoiam em falsas promessas.” ",
            "alternativas": {
                "A": "validação. ",
                "B": "apoio. ",
                "C": "confiança. ",
                "D": "censura. ",
                "E": "encômio. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE FARMÁCIA Página 4 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto aos elementos em destaque: I. Candidatei -me ao conselho da universidade, já que ninguém se dispôs. II. Continuaremos batalhando em prol dos trabalhadores, não obstante as críticas e as sabotagens. III. O acampamento foi cancelado, porquanto os escoteiros se perderam na mata. IV. O evento será ao ar livre, contanto que não chova. A alternativa que apresenta elementos de sentidos e funções correspondentes, que substituem, correta e respectivamente, as expressõ...",
            "alternativas": {
                "A": "I. uma vez que; II. porquanto; III. porque; IV. ainda que. ",
                "B": "I. pois; II. a despeito de; III. porque; IV. a menos. ",
                "C": "I. pois; II. apesar de; III. visto que; IV. desde que. ",
                "D": "I. malgrado; II. desde que; III. embora; IV. desde que. ",
                "E": "I. ainda que; II. porquanto; III. embora; IV. ainda que."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à classe gramatical das palavras que as compõem. Assinale a alternativa em que se verifica uma preposição acidental. ",
            "alternativas": {
                "A": "Ainda não somos casados perante a lei. ",
                "B": "As próprias colegas de time se posicionam contra ela. ",
                "C": "O aluno não parou de conversar durante a aula. ",
                "D": "Começou a organizar os preparativos de sua festa. ",
                "E": "As chaves da casa estão sob o tapete da sala."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a estrutura das palavras a seguir e assinale a alternativa em que a palavra dada é formada pelo processo de derivação parassintética. ",
            "alternativas": {
                "A": "clarividente. ",
                "B": "amendoado. ",
                "C": "intraocular. ",
                "D": "esclarecer. ",
                "E": "desenvolvimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O emprego do acento indicativo de crase está correto em: ",
            "alternativas": {
                "A": "Qualquer atitude é desnecessária à essa altura do campeonato. ",
                "B": "O garoto deu flores à ela. ",
                "C": "Joana tem que ir à uma reunião de trabalho. ",
                "D": "Não pude responder à sua mensagem antes. ",
                "E": "Dedicou a sua vida à apresentações de teatro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um carro tem 4 rodas e uma moto tem 2 rodas. Sabe -se que em um pátio há 100 veículos, somente carros e motos. Adalberto contou o número de rodas dos veículos deste pátio e encontrou o valor de 336. Quantos carros tem no pátio? ",
            "alternativas": {
                "A": "68. ",
                "B": "32. ",
                "C": "44. ",
                "D": "96. ",
                "E": "64. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE FARMÁCIA Página 5 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe o trecho: “Aberta em 2021, a piscina mais funda do mundo tem 60 metros de profundidade e abriga até uma “cidade” subaquática. Com 14 milhões de litros de água e temperatura média de 30°C, a Deep Dive Dubai é certificada pelo Guinness World Records como ‘a piscina ma is profunda para o mergulho’ do mundo.” Fonte: CNN Brasil. Indique o valor do volume de água da piscina mencionada na unidade de metros cúbicos: ",
            "alternativas": {
                "A": "140. ",
                "B": "1.400. ",
                "C": "14.000. ",
                "D": "140.000. ",
                "E": "1.400.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Pedro tem 5 filhos, sendo 4 deles maiores de 10 anos. Para todo filho maior de 10 anos, ele dá mensalmente uma mesada, no mesmo valor para todos. O 5° filho, que ainda não recebia a mesada, irá completar 10 anos em breve, e deverá receber uma mesada também . Porém, Pedro não quer aumentar o seu custo geral com a mesada dos filhos, e, portanto, o valor total atualmente pago será igualmente dividido entre os 5. Com isso, qual o decréscimo percentual sofrido no valor de cada filho que já recebia a ...",
            "alternativas": {
                "A": "15%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "12%. ",
                "E": "18%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Júlio escreveu um livro à mão, resultando em 210 páginas. Quando ele estava redigitando o livro no computador, ele percebeu que a cada 5 páginas escritas à mão, equivale a 3 páginas digitadas. Nessas condições, quantas páginas digitadas terá o livro de Júl io? ",
            "alternativas": {
                "A": "350. ",
                "B": "126. ",
                "C": "123. ",
                "D": "35. ",
                "E": "96."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica numérica: A sequência continua indefinidamente. Quantos caracteres ‘A’ serão utilizados para fazer o 11° elemento desta sequência? ",
            "alternativas": {
                "A": "144. ",
                "B": "121. ",
                "C": "99. ",
                "D": "169. ",
                "E": "155. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considerando os aplicativos e programas presentes no Windows 7, qual dos executáveis a seguir é caracterizado por ser um processador de textos incluído na instalação desta versão do Windows: ",
            "alternativas": {
                "A": "Mypone. ",
                "B": "Getgo. ",
                "C": "Wordpad. ",
                "D": "Google Chrome. ",
                "E": "Rclone."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7, desenvolvido pela Microsoft, é classificado como um: ",
            "alternativas": {
                "A": "Sistema operacional. ",
                "B": "Banco de dados. ",
                "C": "Navegador da web. ",
                "D": "Antivírus. ",
                "E": "Gerenciador de e -mail."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "As teclas de atalho podem ser usadas para acessar rapidamente funções comuns do Windows 7. O comando presente ao clicar na tecla do logotipo do Windows é responsável por: ",
            "alternativas": {
                "A": "Desligar o computador. ",
                "B": "Abrir ou fechar o menu iniciar. ",
                "C": "Minimizar todas as janelas abertas. ",
                "D": "Mover uma janela de um monitor para outro. ",
                "E": "Percorrer os gadgets. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE FARMÁCIA Página 6 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para recordar um item selecionado no Windows 7 o usuário pode fazer uso da tecla de atalho: ",
            "alternativas": {
                "A": "Ctrl + T. ",
                "B": "Ctrl + R. ",
                "C": "Ctrl + Y. ",
                "D": "Ctrl + X ",
                "E": "Alt + Enter."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observa a imagem a seguir, extraída do navegador Google Chrome, e assinale a alternativa que relaciona corretamente e respectivamente as funções das três primeiras opções ilustradas: Fonte: 1 Google Chrome ",
            "alternativas": {
                "A": "Retroceder, avançar e recarregar a página. ",
                "B": "Apagar, digitar e recarregar página. ",
                "C": "Recarregar página, acessar histórico e atualização versão. ",
                "D": "Recarregar página, avançar para próxima página e exclusão de versão. ",
                "E": "Excluir histórico, armazenar dados e atualizar dados. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A Unidade Internacional (UI) é uma medida padrão amplamente adotada na indústria farmacêutica. Diferente de outros fármacos, que expressam sua quantidade em termos de massa ou volume, a UI é baseada, especificamente: ",
            "alternativas": {
                "A": "na solubilidade em meio intracelular. ",
                "B": "na massa molecular. ",
                "C": "na atividade biológica que a substância produz. ",
                "D": "na acidez do fármaco. ",
                "E": "no raio molecular do bioativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "A massa molar do diclofenaco é 296 g/mol. Para preparar 10 ml de uma solução 0,20 mol/L desse fármaco, a massa necessária do soluto será de: ",
            "alternativas": {
                "A": "59,2 g ",
                "B": "13,5 g ",
                "C": "26,8 g ",
                "D": "14,7 g ",
                "E": "63,1 g"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O Salonpas® é um medicamento de uso tópico que contém elementos analgésicos e anti - inflamatórios. A forma farmacêutica do Salonpas®, exemplificada na imagem, é denominada: ",
            "alternativas": {
                "A": "Emplasto. ",
                "B": "Carpule. ",
                "C": "Implante. ",
                "D": "Filme fino. ",
                "E": "Micropore. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE FARMÁCIA Página 7 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Considere os instrumentos a seguir, identificados de “1 a 5”, amplamente utilizados em farmácia. Assinale a alternativa que apresenta um instrumento empregado na filtração a vácuo. ",
            "alternativas": {
                "A": "1 ",
                "B": "2 ",
                "C": "3 ",
                "D": "4 ",
                "E": "5"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Recentemente, um técnico ajustou cuidadosamente o volume em uma micropipeta, conforme disposto na imagem. Após coletar o volume exato do fármaco com o instrumento, ele adicionou a quantidade ao recipiente contendo 2 ml de água purificada, preparando assim a solução para uso. Nessa diluição, o volume final da solução será de: ",
            "alternativas": {
                "A": "2.200 (dois mil e duzentos) mililitros. ",
                "B": "2.020 (dois mil e vinte) microlitros. ",
                "C": "2.002 (dois mil e dois) mililitros. ",
                "D": "220 (duzentos e vinte) microlitros ",
                "E": "2.002 (dois mil e dois) microlitros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Para o preparo de 50 g de um gel de carbopol, na concentração de 0,5 % m/m de óleo de copaíba, a massa de óleo necessária é de: ",
            "alternativas": {
                "A": "1,00 g ",
                "B": "0,25 g ",
                "C": "0,50 g ",
                "D": "0,75 g ",
                "E": "1,50 g"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Certo estabelecimento dispõe de 100 ml de uma solução a 0,50 mol/L de azitromicina. Se 50 ml de água destilada for adicionada a essa solução, a concentração final (após a diluição) será de: ",
            "alternativas": {
                "A": "0,45 mol/L ",
                "B": "0,10 mol/L ",
                "C": "0,20 mol/L ",
                "D": "0,33 mol/L ",
                "E": "0,25 mol/L"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A imagem apresenta um recipiente que contém ácido clorídrico concentrado, com ampliação do símbolo de risco. Fonte: https://ec.europa.eu/ , com adaptação. É correto afirmar que o símbolo ampliado na imagem indica que o ácido apresenta a seguinte propriedade: ",
            "alternativas": {
                "A": "nocivo. ",
                "B": "explosiva. ",
                "C": "corrosiva. ",
                "D": "oxidante. ",
                "E": "tóxica. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE FARMÁCIA Página 8 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Em uma UBS (Unidade Básica de Saúde), um paciente idoso aguardava sua vez para uma consulta agendada. Apesar de ter chegado cedo e estar entre os primeiros da fila, ele observou que outros pacientes que chegaram bem depois dele eram atendidos antes. Ao que stionar a recepcionista, descobriu que esses pacientes eram familiares de um funcionário da UBS. Segundo a legislação vigente, essa prática violou um dos princípios do SUS (Sistema Único de Saúde), que estabelece que a assistência à saúde deve...",
            "alternativas": {
                "A": "Integralidade. ",
                "B": "Descentralização. ",
                "C": "Igualdade. ",
                "D": "Resiliência. ",
                "E": "Universalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Sobre o SUS, analise as afirmativas a seguir: I. O SUS não poderá recorrer aos serviços do setor privado, mesmo que sua cobertura seja insuficiente para atender toda a população. II. Ações de fiscalização e inspeção de alimentos para o consumo humano não fazem parte do campo de atuação do SUS. III. A preservação da autonomia das pessoas na defesa de sua integridade física e moral é um dos princípios do SUS. Está correto o que se afirma apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Segundo normativas vigentes da Anvisa, geralmente, a dispensação de medicamentos psicotrópicos requer a apresentação de notificação de receita. O tipo de notificação de receita exigido para psicotrópicos depende do medicamento. Para estes, os tipos de noti ficação que podem ser solicitados são: ",
            "alternativas": {
                "A": "A3, B1 e B2. ",
                "B": "A3, C1 e C3. ",
                "C": "A1 e A2. ",
                "D": "B1 e A1. ",
                "E": "B1, D1, D2 e D3."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Durante o preparo de um gel contendo carbopol deve -se utilizar uma substância básica, como a trietanolamina. Essa substância tem por finalidade: ",
            "alternativas": {
                "A": "evitar a fotodegradação do fármaco. ",
                "B": "atuar como antiparasitário. ",
                "C": "atuar como agente antimicrobiano. ",
                "D": "aumentar a viscosidade do gel. ",
                "E": "agir como antioxidante."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Considere a imagem a seguir: O símbolo de risco exibido no compartimento, conforme ilustrado na imagem, sinaliza a categoria de resíduo: ",
            "alternativas": {
                "A": "químico. ",
                "B": "tóxico. ",
                "C": "radioativo. ",
                "D": "infectante. ",
                "E": "reciclável. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE FARMÁCIA Página 9 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Em uma fiscalização rotineira, foi constatada a ausência do farmacêutico na farmácia. O fato foi registrado em um auto de infração, e começou a contar o prazo para a abertura de um processo ético. Segundo o Código de Ética do Farmacêutico, se a instauração não ocorrer dentro de um determinado período, o direito de fazê-la prescreve. O prazo para pres crição nessa situação é de: ",
            "alternativas": {
                "A": "48 meses. ",
                "B": "4 meses. ",
                "C": "24 meses. ",
                "D": "12 meses. ",
                "E": "36 meses."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Segundo a Anvisa, as farmácias de manipulação são proibidas de manipular a seguinte substância em medicamentos de uso tópico: ",
            "alternativas": {
                "A": "ácido esteárico. ",
                "B": "hidroquinona. ",
                "C": "ácido kójico. ",
                "D": "isotretinoína. ",
                "E": "álcool cetílico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A rotina do laboratório farmacêutico requer o uso diário de micropipetas, conforme imagem a seguir: Sobre o uso desse instrumento e considerando a imagem, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Para puxar o líquido, deve -se apertar até o 2° estágio de “C”, e liberar o botão lentamente. ",
                "B": "A ponteira “A” não é removível. ",
                "C": "Utiliza -se “B” para puxar o líquido. ",
                "D": "Para liberar o líquido, deve -se apertar até o 1° estágio de “C”. ",
                "E": "Para puxar o líquido, deve -se apertar até o 1° estágio de “C”, e liberar o botão lentamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "O médico prescreveu ao Pedro ibuprofeno, na posologia de 400 mg a cada 8 horas, durante 10 dias. Na farmácia, Pedro encontra apenas apresentações de ibuprofeno de 200 mg, e cada caixa contém 15 comprimidos. Quantas caixas de ibuprofeno Pedro precisa adquir ir para seguir a prescrição médica corretamente? ",
            "alternativas": {
                "A": "8 caixas. ",
                "B": "10 caixas. ",
                "C": "6 caixas. ",
                "D": "4 caixas. ",
                "E": "2 caixas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Considerando as diretrizes da Anvisa para o armazenamento adequado e a manutenção de medicamentos, analise as afirmativas a seguir e marque V para as verdadeiras e F para as falsas . ( ) É recomendável que os medicamentos em frascos de vidro mantenham -se encostados na parede. ( ) Medicamentos que apresentem defeitos devem ser segregados do estoque ativo e comercializados com desconto. ( ) É imperativo que as condições de armazenagem dos fármacos estejam alinhadas com as diretrizes do titular do...",
            "alternativas": {
                "A": "F -F-V ",
                "B": "F -V-V ",
                "C": "F -F-F ",
                "D": "V -F-V ",
                "E": "F -V-F Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE FARMÁCIA Página 10 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "O Sistema Globalmente Harmonizado (GHS) é um padrão internacional que unifica critérios para classificar e rotular produtos químicos. Seu propósito é reforçar a segurança na manipulação, transporte e utilização dessas substâncias, visando a proteção efetiva da saúde humana e a preservação ambiental. O pictograma GHS apresentado na imagem indica as seguintes categorias de riscos, EXCETO: Fonte: https://ec.europa.eu/ , com adaptação. ",
            "alternativas": {
                "A": "Sensibilização respiratória. ",
                "B": "Perigo de radioatividade. ",
                "C": "Mutagenicidade em células germinativas. ",
                "D": "Carcinogenicidade. ",
                "E": "Perigo de aspiração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Certo profissional deparou -se com um reagente que apresentava, como símbolo de risco, uma caveira sobre tíbias cruzadas. É correto afirmar que esse pictograma indica: ",
            "alternativas": {
                "A": "toxicidade aguda. ",
                "B": "substância reativa. ",
                "C": "substância explosiva. ",
                "D": "produto corrosivo. ",
                "E": "produto inflamável. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO TÉCNICO DE FARMÁCIA Página 11 de 11"
            },
            "resposta_correta": "A"
        }
    ]
}