{
    "TÉCNICO DE ENFERMAGEM I": [
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com a reportagem apresentada: ",
            "alternativas": {
                "A": "Joseph Lister deu continuidade nos estudos a respeito da pasteurização, que avançaram com o uso indispensável dos microscópios. ",
                "B": "As descobertas de Ignaz Semmelweis demonstraram a eficácia dos microscópios, até então ignorados por outros médicos. ",
                "C": "Os hábitos de higiene em hospitais eram mais comuns e praticados por médicos do que por enfermeiras. ",
                "D": "Até a primeira metade do século XIX, os hábitos de higiene adotados na revolução sanitária não eram amplamente difundidos. ",
                "E": "Os estudos de Joseph Lister demonstraram que ambientes cirúrgicos eram tão infectados quanto esgotos. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO TÉCNICO DE ENFERMAGEM I Página 3 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o último parágrafo do texto, conclui-se que: ",
            "alternativas": {
                "A": "O aumento da expectativa de vida se deu principalmente ao desenvolvimento de antivirais, antibióticos e vermífugos. ",
                "B": "A baixa expectativa de vida estava relacionada, ao menos em parte, às infecções adquiridas pela falta de higiene. ",
                "C": "O status quo da época admitia hábitos de higiene refinados, que superavam a expectativa dos profissionais da área da saúde. ",
                "D": "A revolução sanitária comprovou que a expectativa de vida está relacionada apenas aos hábitos de higiene da população. ",
                "E": "A popularização dos antissépticos à base de fenol contribuiu para o aumento da expectativa de vida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise o excerto a seguir e assinale a alternativa que apresenta uma reescritura correta, considerando-se o emprego da expressão “por quê”: “E algo o intrigava: as grávidas internadas na ala A contraíam mais infecções do que as que ficavam na ala B do hospital. Por quê? ” ",
            "alternativas": {
                "A": "Por quê as grávidas internadas na ala A contraíam mais infecções do que as que ficavam na ala B do hospital? Era algo que o intrigava. ",
                "B": "Algo que o intrigava era o porquê de as grávidas internadas na ala A contraírem mais infecções do que as que ficavam na ala B do hospital. ",
                "C": "Algo que o intrigava era porque as grávidas internadas na ala A contraíam mais infecções do que as que ficavam na ala B do hospital. ",
                "D": "O que o intrigava era por quê as grávidas internadas na ala A contraíam mais infecções do que as que ficavam na ala B do hospital. ",
                "E": "Porquê as grávidas internadas na ala A contraíam mais infecções do que as que ficavam na ala B do hospital era o que o intrigava."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A razão para o emprego das vírgulas anteposta e posposta ao trecho — um químico usado para tratar esgotos —, no excerto “ Em 1865, ele experimentou uma versão diluída do fenol , um químico usado para tratar esgotos , e a usou para higienizar mãos, equipamentos, feridas e curativos.”, é a mesma do emprego das vírgulas em: ",
            "alternativas": {
                "A": "Ela se ocupou de toda a parte prática do curso, e ele, das aulas teóricas. ",
                "B": "Os garotos eram brincalhões, bagunceiros, irritantes, mas alegravam a vila. ",
                "C": "Não vá embora hoje, meu bem, porque ainda tenho saudade. ",
                "D": "As férias em Quebec, província francesa no Canadá, eram sempre longas e em família. ",
                "E": "Magda, que estava chateada, isolou-se durante todo o dia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere os verbos I. começar e II. estudar, que ocorrem no excerto “[...] o cirurgião inglês Joseph Lister começou a estudar infecções em fraturas ósseas.” Classifique-os segundo as propriedades gramaticais descritas a seguir e assinale a alternativa que corresponda correta e respectivamente às suas classificações. (1) regular (2) irregular (3) abundante (4) não abundante (5) defectivo (6) não defectivo ",
            "alternativas": {
                "A": "I. (1), (4), (6); II. (1), (4), (6). ",
                "B": "I. (2), (4), (6); II. (2), (3), (6). ",
                "C": "I. (1), (3), (6); II. (1), (3), (6). ",
                "D": "I. (1), (4), (5); II. (1), (4), (5). ",
                "E": "I. (2), (3), (5); II. (2), (4), (5). Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO TÉCNICO DE ENFERMAGEM I Página 4 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise o emprego do vocábulo que nos excertos a seguir, retirados do texto, e assinale a alternativa em que este vocábulo é utilizado como conjunção subordinativa integrante. ",
            "alternativas": {
                "A": "Ignaz Semmelweis foi um dos pioneiros da revolução sanitária que tomou forma na segunda metade do século XIX. ",
                "B": "Lister percebeu que fraturas expostas infeccionavam mais do que as que não rasgavam a pele. ",
                "C": "O médico, então, procurou por desinfetantes que pudessem ser aplicados em humanos. ",
                "D": "Um salto que começou graças a sabonetes e antissépticos. ",
                "E": "A revolução sanitária é também mérito dos profissionais de saúde que desafiaram o status quo e implementaram métodos mais higiênicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise os elementos em destaque em cada uma das sentenças dadas a seguir. Assinale a alternativa em que o elemento destacado é um pronome demonstrativo. ",
            "alternativas": {
                "A": "O pôr do Sol durante o outono é maravilhoso. ",
                "B": "O rapaz, que se feriu para salvar a moça, está hospitalizado. ",
                "C": "Pediu que todos os voluntários fossem de manhã ao local de trabalho. ",
                "D": "O padrão de vida de agora não é mais o de antes. ",
                "E": "Tudo isso só pode ter ocorrido por falta de responsabilidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise os verbos em destaque nas sentenças a seguir. Aquele que se apresenta de forma impessoal é: ",
            "alternativas": {
                "A": "Houve momentos em que pensei em desistir. ",
                "B": "Os três garotos estavam correndo na quadra da escola. ",
                "C": "Proibiram a entrada de animais neste lugar. ",
                "D": "As provas seriam entregues hoje aos alunos. ",
                "E": "Naquela época, alugavam-se casas a preço de banana."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir quanto aos seus elementos mórficos. Dentre as palavras dadas, aquela que configura um caso de hibridismo é: ",
            "alternativas": {
                "A": "decímetro. ",
                "B": "arqueologia. ",
                "C": "escola. ",
                "D": "circense. ",
                "E": "hemograma."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir quanto à colocação pronominal: I. Ainda que seja difícil, ele contentar-se-á com a situação. II. Espera-se que tudo esteja resolvido até o casamento. III. Depois, os rapazes ajudaram-na a chegar até sua casa. IV. Corri para socorrê-lo. Considerando-se a norma-padrão gramatical, o pronome oblíquo átono poderia ocorrer também em próclise apenas em: ",
            "alternativas": {
                "A": "I e II. ",
                "B": "II e III. ",
                "C": "I e IV. ",
                "D": "II, III e IV. ",
                "E": "I, III e IV. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO TÉCNICO DE ENFERMAGEM I Página 5 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dois irmãos, André e Bruno, resolvem fazer uma competição de futebol de botão entre eles. Eles jogarão 50 partidas ao longo de alguns meses. Ambos os irmãos começam a primeira partida com zero pontos. Em cada partida o irmão vencedor acumula 3 pontos e o outro perde 2 pontos. No caso de empate, ambos ganham 1 ponto. Sabe-se que André ganhou 30% das partidas e empatou 20% das partidas. Nesta situação, no final da competição, qual será a pontuação de Bruno? ",
            "alternativas": {
                "A": "55. ",
                "B": "30. ",
                "C": "25. ",
                "D": "45. ",
                "E": "5."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um carro híbrido funciona tanto com gasolina quanto com bateria elétrica. Suponha que quando está utilizando a bateria, o consumo do carro é tal que ele percorre 100 km com 20 kWh de energia. Já quando o carro está utilizando gasolina, ele percorre 12 km com 1 litro de gasolina. Quantos quilômetros no total um carro poderá percorrer (utilizando-se uma forma de energia e depois a outra) sabendo-se que ele tem um tanque de gasolina de 50 litros e uma bateria com uma capacidade de armazenamento tot...",
            "alternativas": {
                "A": "875. ",
                "B": "825. ",
                "C": "975. ",
                "D": "1025. ",
                "E": "675."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Numa determinada empresa, o funcionário Alan trabalha presencialmente de segunda à sexta- feira. O funcionário Beto trabalha presencialmente em dias alternados (podendo ser também nos finais de semana). E o funcionário Carlos trabalha presencialmente a cada dois dias (isto é; vai um dia, e passa dois dias sem ir), também podendo ir aos finais de semana. Sabendo-se que numa sexta-feira os três funcionários foram simultaneamente de forma presencial, quantos dias se passarão até que eles se encontr...",
            "alternativas": {
                "A": "48. ",
                "B": "96. ",
                "C": "72. ",
                "D": "36. ",
                "E": "24."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe as seguintes afirmativas: I – Todo triângulo retângulo tem dois ângulos que são ambos menores que 90°. II – Num triângulo equilátero, todos os ângulos são retos, iguais a 90°. III – Num triângulo isóscele, um dos ângulos obrigatoriamente é maior que 90°. Estão corretas: ",
            "alternativas": {
                "A": "Apenas I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "I, II e III. ",
                "E": "II e III. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO TÉCNICO DE ENFERMAGEM I Página 6 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma pessoa recebeu uma herança e usará metade do valor para investir numa aplicação a juro simples de 2% ao mês. Em quantos meses o montante resultante da aplicação será igual ao dobro do valor da herança recebida? ",
            "alternativas": {
                "A": "175 meses. ",
                "B": "200 meses. ",
                "C": "150 meses. ",
                "D": "75 meses. ",
                "E": "125 meses."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Analise a imagem a seguir, presente no menu de configurações de Data e Hora do Sistema Operacional Windows e assinale a alternativa que faz referência a sua utilidade: Fonte: 1 Configurações Data e Hora S.O Windows ",
            "alternativas": {
                "A": "Definir local de acesso à Internet. ",
                "B": "Definir Fuso horário do computador. ",
                "C": "Definir o país para o Windows oferecer conteúdo local. ",
                "D": "Definir o idioma utilizado pelo usuário. ",
                "E": "Definir o idioma de vozes do computador."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Com relação aos comandos de teclado disponíveis no Sistema Operacional Windows, as teclas de atalho Ctrl + C são reconhecidas por facilitar qual das ações a seguir: ",
            "alternativas": {
                "A": "Excluir. ",
                "B": "Recortar. ",
                "C": "Copiar. ",
                "D": "Reorganizar. ",
                "E": "Compactar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word 2016 é uma plataforma que permite colaboração em tempo real, possibilitando que vários usuários trabalhem simultaneamente no mesmo documento. O ícone “Mostrar Comentários” do documento aberto está presente em qual das guias do programa: ",
            "alternativas": {
                "A": "Revisão. ",
                "B": "Atualizações. ",
                "C": "Compartilhamento. ",
                "D": "Redatores. ",
                "E": "Substituições."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Considerando os atalhos de teclado disponíveis no Microsoft Word 2016, qual será o resultado obtido ao selecionar um trecho do texto com o mouse e acionar o comando Ctrl + I. ",
            "alternativas": {
                "A": "Copiará o texto. ",
                "B": "Recortará o texto. ",
                "C": "Aplicará formatação negrito ao texto. ",
                "D": "Aplicará formatação sublinhado ao texto. ",
                "E": "Aplicará formatação itálico ao texto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Respeitando os principais conceitos ligados a Internet, analise as alternativas a seguir e assinale a opção que descreve a sigla de um serviço que possibilita da transferência de arquivos entre computadores: ",
            "alternativas": {
                "A": "TXT. ",
                "B": "ARQ. ",
                "C": "FTP. ",
                "D": "JAR. ",
                "E": "JPG. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO TÉCNICO DE ENFERMAGEM I Página 7 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Qual é a posição usada para exames do reto e próstata? ",
            "alternativas": {
                "A": "Decúbito lateral ",
                "B": "Fowler ",
                "C": "Sims ",
                "D": "Trendelemburg ",
                "E": "Genupeitoral"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Um dos sinais vitais é a frequência cardíaca. Partindo dessa afirmativa, leia os enunciados abaixo, marque V (verdadeiro) e F (falso) e, depois, a resposta correspondente. [...] O pulso só pode ser verificado na artéria radial. [...] Há fatores fisiológicos que afetam o pulso normal, como por exemplo: a lipotimia. [...] Uma frequência cardíaca em que se observa o pulso lento com menos de 60 batimentos por minutos caracteriza uma bradisfigmia. [...] O ritmo cardíaco é uniforme e com intervalos ig...",
            "alternativas": {
                "A": "F, F, F, F, F ",
                "B": "V, V, V, V, V ",
                "C": "F, F, V, V, F ",
                "D": "F, V, V, V, V ",
                "E": "F, F, V, V, V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Qual é o tipo de curativo empregado no intuito de promover a hemostasia local? ",
            "alternativas": {
                "A": "Curativo aberto ",
                "B": "Curativo compressivo ",
                "C": "Curativo úmido ",
                "D": "Curativo oclusivo ",
                "E": "Curativo simples"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Em consonância com o Código de Ética dos profissionais de enfermagem, complete o excerto abaixo, em relação às penalidades a serem impostas pelos Conselhos Federal e Regional de Enfermagem, conforme o que determina o art. 18, da Lei n° 5.905, de 12 de julho de 1973. “A ______________ consiste em repreensão que será divulgada nas publicações oficiais dos Conselhos Federal e Regional de Enfermagem e em jornais de grande circulação”. ",
            "alternativas": {
                "A": "advertência formal ",
                "B": "divulgação oficial ",
                "C": "censura ",
                "D": "punição pública ",
                "E": "advertência escrita"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Em relação à administração de medicações, tomando por parâmetro o volume das seringas e graduações específicas, destaque a alternativa que possui graduação mínima de 0,1 mL, com numeração a cada 1 mL. ",
            "alternativas": {
                "A": "20 mL ",
                "B": "10 mL ",
                "C": "5 mL ",
                "D": "3 mL ",
                "E": "1 mL Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO TÉCNICO DE ENFERMAGEM I Página 8 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Observe os conceitos a seguir e faça a associação correspondente entre a primeira coluna (conceito) e a segunda coluna (principais características) e marque, posteriormente, a alternativa que traz a sequência correta. 1- Cheyne-Stokes ( ) Respiração profunda mais típica, caracterizada por uma inspiração mais profunda e ruidosa, seguida de pausa, depois uma breve e queixosa expiração, seguida de nova pausa. 2- Kusmaul ( ) Respiração que apresenta períodos de dispneia, bradipneia e apneia. Os movi...",
            "alternativas": {
                "A": "2, 1, 3, 5, 4 ",
                "B": "1, 2, 4, 3, 5 ",
                "C": "1, 2, 3, 4, 5 ",
                "D": "1, 2, 3, 5, 4 ",
                "E": "2, 1, 5, 4, 3"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Dentre os cuidados de enfermagem com pacientes de urgência e emergência, destaca-se a ocorrênc ia de traumas. Assim, leia as asserções abaixo e marque, posteriormente, a alternativa correta. I – Todo trauma é considerado uma urgência médica. II – O pneumotórax ocorre especificamente por meio de trauma penetrante. III - A lesão causada pelo trauma torácico fechado é o resultado da compressão súbita ou positiva que atinge a parede do tórax. IV - O trauma penetrante ocorre a partir da penetração de...",
            "alternativas": {
                "A": "Todas as alternativas são corretas. ",
                "B": "Apenas as alternativas III e IV são corretas. ",
                "C": "Apenas a alternativa I é incorreta. ",
                "D": "Apenas a alternativa IV é correta. ",
                "E": "Apenas a alternativa V é incorreta. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO TÉCNICO DE ENFERMAGEM I Página 9 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "O choque ocorre quando há um desequilíbrio no organismo. Uma das causas de choque está associada às hemorragias intensas, sejam elas internas ou externas. Como é classificado esse tipo de choque causado por hemorragias intensas? ",
            "alternativas": {
                "A": "Choque anafilático ",
                "B": "Choque neurogênico ",
                "C": "Choque cardiogênico ",
                "D": "Choque hipovolêmico ",
                "E": "Choque séptico"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Na sequência, foram destacadas algumas recomendações específicas para a realização de hemocultura. No entanto, apenas uma das alternativas foi construída de forma correta, assinale-a: ",
            "alternativas": {
                "A": "Aplique antisséptico (clorexidina alcoólica) com movimentos circulares e de dentro para fora, efetuando a coleta imediatamente, para obter a ação adequada. ",
                "B": "O método de coleta do sangue e o volume coletado não influenciam no sucesso de recuperação de microrganismos e na interpretação adequada dos resultados. ",
                "C": "Punções arteriais trazem benefícios representativos na recuperação dos microrganismos, quando comparadas com punções venosas. ",
                "D": "Recomenda-se a troca de agulhas entre a punção de coleta e a distribuição do sangue no frasco de hemocultura. ",
                "E": "Não é necessário aguardar novo pico febril para realizar coleta de hemocultura em vigência de febre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O termo “via enteral” é utilizado de modo geral para definir acesso ao sistema digestório por sonda orog ástrica, nasogástrica, nasoentérica e ostomias de nutrição. Assim, leia os enunciados a seguir e destaque a alternativa que apresenta um conceito incorreto. ",
            "alternativas": {
                "A": "Sempre que possível, utilize medicamentos com apresentação em solução ou suspensão a fim de prevenir obstrução e facilitar a infusão. ",
                "B": "Lembre-se: medicamentos bucais, sublinguais, com revestimento entérico ou de liberação lenta não podem ser triturados. As cápsulas não devem ser rompidas nem diluídas. ",
                "C": "Para pacientes imunossuprimidos, é recomendado o uso de água destilada estéril, para diluir e lavar a sonda enteral. ",
                "D": "O volume de água utilizado para dissolver o medicamento e para lavar a sonda é padrão e deve ser seguido criteriosamente. ",
                "E": "Atente para os locais de absorção de certos fármacos, a fim de evitar que sejam administradas em porção do sistema digestório onde não serão absorvidos (principalmente em paciente com jejunostomia)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Em relação à frequência respiratória, tomando como parâmetro os valores de referência para um adulto, qual é a alternativa que elucida um exemplo de eupneia? ",
            "alternativas": {
                "A": "12 a 22 rpm ",
                "B": "20 a 25 rpm ",
                "C": "30 a 60 rpm ",
                "D": "> 22 rpm ",
                "E": "< 12 rpm Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO TÉCNICO DE ENFERMAGEM I Página 10 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Para a verificação da pressão arterial, qual dos materiais abaixo não é utilizado? ",
            "alternativas": {
                "A": "Esfigmomanômetro ",
                "B": "Estetoscópio ",
                "C": "Oxímetro ",
                "D": "Bandeja ",
                "E": "Caneta e papel"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Para garantir a correta verificação da pressão arterial, é importante seguir uma série de recomendações. A seguir, foram destacados alguns exemplos, salvo: ",
            "alternativas": {
                "A": "Existem fatores que afetam os valores da pressão arterial e devem ser considerados: ansiedade, dor, estresse, ingestão de cafeína, fumo, idade, sexo, posição corpórea, drogas, exercícios, doença e febre. ",
                "B": "Há uma série de fatores que impedem que se meça a pressão no braço, como por exemplo, plegia, fístula arteriovenosa, mastectomia etc. ",
                "C": "Em pacientes críticos a pressão arterial é realizada com manguitos conectados aos monitores, no qual o valor é apresentado. ",
                "D": "Os métodos automáticos (indiretos) são totalmente fidedignos na determinação da pressão diastólica, sendo seu manuseio mais rápido e prático. ",
                "E": "É fundamental a adequação do tamanho dos manguitos em crianças e obesos: a largura da bolsa de borracha do manguito deve corresponder a 40% do braço, e seu comprimento deve envolver 80 a 100% do braço (para adultos e crianças)."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Para realizar a punção venosa periférica, o profissional de enfermagem deve saber reconhecer e nomear as possíveis veias a serem utilizadas. Assim, assinale a alternativa que nomeia corretamente cada veia (pé) indicada pela sequência A, B e C. Fonte: Carmagnani, M. I. S. et al. Procedimentos de en fermagem: guia prático. Rio de Janeiro: Guanabara Koogan, 2019. ",
            "alternativas": {
                "A": "A = plexo dorsal, B = veia safena magna; C = arco dorsal ",
                "B": "A = veia cefálica, B = veia metacarpial; C = plexo dorsal ",
                "C": "A = veia safena magna; B = plexo dorsal; C = veia cefálica ",
                "D": "A = arco dorsal, B = plexo dorsal, C = veia safena magna ",
                "E": "A = veia cefálica; B = veia safena magna, C = veia metacarpial Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO TÉCNICO DE ENFERMAGEM I Página 11 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Alguns cuidados de enfermagem com pacientes de urgência e emergência nas situações de transporte intra-hospitalar foram descritos a seguir. No entanto, há um aspecto que torna inválida uma das recomendações, destaque a respectiva alternativa. ",
            "alternativas": {
                "A": "O transporte de paciente crítico envolve riscos de instabilidades cardiorrespiratórias que podem ser minimizados por meio de avaliação prévia do paciente de riscos e benefícios, planejamento cuidadoso, treinamento da equipe responsável pelo transporte e seleção de equipamentos adequados. ",
                "B": "São necessárias, no mínimo, duas pessoas que saibam interpretar possíveis alterações cardiorrespiratórias, e uma delas deve ser capaz de ventilar o paciente. ",
                "C": "A presença do médico é obrigatória em várias situações, como por exemplo, quando o paciente apresentar via respiratória artificial (entubado, traqueostomizado), controle de pressão arterial invasiva, cateter no bulbo da veia jugular etc. ",
                "D": "Os drenos de tórax devem ser clampeados durante o transporte e serem religados após chegarem à unidade de atendimento na qual o paciente passará pelo procedimento necessário. ",
                "E": "A equipe que realizar o transporte do paciente deve acompanhá-lo durante o exame, monitorando os parâmetros clínicos e prestando assistência caso ocorra uma emergência."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Em conformidade com a Lei 7.498/86, complete o excerto abaixo, extraído de seu artigo 12. “O Técnico de Enfermagem exerce atividade de nível médio, envolvendo orientação e acompanhamento do trabalho de enfermagem em grau ___________, e participação no planejamento da assistência de enfermagem [...]” ",
            "alternativas": {
                "A": "técnico ",
                "B": "auxiliar ",
                "C": "complementar ",
                "D": "restrito ",
                "E": "de menor complexidade"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Em função do tipo de objeto, é classificado cada ferimento e diferenciadas suas características e possíveis tratamentos. Nesse sentido, um ferimento perfurocortante apresenta qual das causas abaixo? ",
            "alternativas": {
                "A": "É causado por objetos cortantes que agem por ação de contusão, como machado, enxada, foice etc. ",
                "B": "É causado por objetos pontiagudos, como estilete e agulhas. ",
                "C": "É causado por objetos que possuem corte, como faca, navalha, lâmina de bisturi. ",
                "D": "É causado por objetos de ponta e afiados, como canivete, punhal, espada. ",
                "E": "É causado por objetos que perfuram e agem por ação de explosão, como arma de fogo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Para definir o grau de atendimento há uma escala de prioridades a ser observada. São exemplos de situações caracterizadas pelo grau de prioridade definido por meio de cartão vermelho, exceto: ",
            "alternativas": {
                "A": "estados de choque ",
                "B": "amputações ",
                "C": "queimaduras em face ",
                "D": "insuficiência respiratória ",
                "E": "trauma cranioencef álico (TCE) moderado"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Em emergências cardiovasculares, são corretas as seguintes condutas, exceto: ",
            "alternativas": {
                "A": "Manter o paciente deitado, em decúbito ventral, com a cabeceira ligeiramente elevada. ",
                "B": "Administrar O2 conforme conduta médica, geralmente por cateter nasal com até 4 L/m. ",
                "C": "Providenciar um eletrocardiograma (ECG). ",
                "D": "Instalar o monitor cardíaco e o ox ímetro de pulso. ",
                "E": "Verificar e anotar pulso e pressão arterial (PA). Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO TÉCNICO DE ENFERMAGEM I Página 12 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE ENFERMAGEM I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Um dos cuidados de enfermagem em terapia intensiva refere-se ao banho de leito. Assim, leia os enunciados abaixo, destaque a alternativa que não traz nenhum erro conceitual. ",
            "alternativas": {
                "A": "Na UTI, o banho no leito é um procedimento técnico de enfermagem executado esporadicamente ",
                "B": "As técnicas realizadas repetidamente conferem maior grau de familiaridade, corroborando para a efetividade da ação e melhora do cuidado com o paciente. ",
                "C": "O desenvolvimento de novas técnicas de higiene corporal, como o uso de pequenas toalhas de algodão pré-umedecidas em solução emoliente de pH ácido, vai de encontro com a recuperação em casos de lesões por pressão. ",
                "D": "A segurança do paciente é colocada em risco durante a higiene corporal em função específica da possibilidade de queda do leito. ",
                "E": "Os fatores relacionados à mobilização corporal decorrente do banho de leito, relativos à higiene do dorso do paciente e a troca adequada da roupa de cama dependem de habilidade, prática e cuidado para garantir que a segurança do paciente não seja posta em risco. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO TÉCNICO DE ENFERMAGEM I Página 13 de 13"
            },
            "resposta_correta": "A"
        }
    ]
}