{
    "TÉCNICO DE AQUICULTURA": [
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a diferença na formação do diamante rosa em comparação com os demais tipos, que o torna um mineral raro, se dá em decorrência da: ",
            "alternativas": {
                "A": "menor intensidade de forças de calor e pressão. ",
                "B": "interação de carbono com boro. ",
                "C": "interação do carbono com enxofre. ",
                "D": "distorção em sua estrutura que altera características da luz refletida pelo diamante. ",
                "E": "interação do carbono com nitrogênio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora o continente que se tornaria a Austrália não tenha se dividido, a área onde Argyle está situada foi esticada”. No contexto em que ocorre, a oração iniciada pela conjunção “embora” exprime um sentido de: ",
            "alternativas": {
                "A": "adversidade. ",
                "B": "proporcionalidade. ",
                "C": "causalidade. ",
                "D": "condicionalidade. ",
                "E": "concessividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Em relação à coesão, no excerto “A pesquisa é interessante não só por dar mais pistas sobre a origem dos diamantes rosas, mas também por apontar possíveis condições para a exploração de novas minas.”, a expressão “não só… mas também” funciona como: ",
            "alternativas": {
                "A": "operador argumentativo de adição. ",
                "B": "operador argumentativo de oposição. ",
                "C": "operador argumentativo de explicação. ",
                "D": "operador argumentativo de proporção. ",
                "E": "operador argumentativo de conclusão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. supercontinente, II. pedrinhas e III. cientistas, que ocorrem no texto. Em relação aos processos de formação, aquela(s) que apresenta(m) prefixo derivacional é (são): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essa é a nova hipótese para explicar como esses minerais – muito mais raros que diamantes comuns – se formaram na Austrália.” Quanto às classes gramaticais, as palavras “essa”, “hipótese”, “raros” e “se” classificam -se, respectivamente, como: ",
            "alternativas": {
                "A": "pronome relativo, substantivo, adjetivo e pronome reflexivo. ",
                "B": "pronome demonstrativo, adjetivo, adjetivo e pronome reflexivo. ",
                "C": "pronome demonstrativo, substantivo, adjetivo e pronome reflexivo. ",
                "D": "pronome demonstrativo, substantivo, substantivo e pronome reflexivo. ",
                "E": "pronome demonstrativo, substantivo, adjetivo e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Só uma minoria é destinada a joias (até porque nem todos têm as características necessárias para fazê-las)” II. “os pesquisadores descobriram que um grande depósito de diamantes rosa se formou há 1,3 bilhões de anos” Em relação à colocação dos pronomes oblíquos, nas sentenças dadas observa -se, respectivamente: ",
            "alternativas": {
                "A": "ênclise e próclise. ",
                "B": "ênclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "próclise e mesóclise. ",
                "E": "mesóclise e próclise."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Para que isso aconteça, ele tem que ser submetido a forças intensas de calor e pressão.” No contexto apresentado, ocorre(m) apenas pronome(s) do(s) tipo(s): ",
            "alternativas": {
                "A": "demonstrativo e pessoal. ",
                "B": "demonstrativo. ",
                "C": "pessoal. ",
                "D": "relativo. ",
                "E": "indefinido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Avistaram alguns homens conduzindo uma cáfila até o lago.” Nesse contexto, a palavra “cáfila” se refere a: ",
            "alternativas": {
                "A": "um grupo de lobos. ",
                "B": "um grupo de porcos. ",
                "C": "um grupo de camelos. ",
                "D": "um grupo de búfalos. ",
                "E": "um grupo de cabras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a sentença apresenta apenas voz ativa. ",
            "alternativas": {
                "A": "O garoto foi atacado por dois cachorros. ",
                "B": "Encontravam -se cinzas no chão após as festas. ",
                "C": "O homem suicidou -se em sua própria casa. ",
                "D": "Um gato foi resgatado na estrada. ",
                "E": "Pedro e Maria deram uma festa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a palavra “que” atua como pronome interrogativo. ",
            "alternativas": {
                "A": "Que desânimo! ",
                "B": "Fiquei feliz que você veio. ",
                "C": "O que você fez ontem? ",
                "D": "Ele deduz que foi traído pela esposa. ",
                "E": "Não há perdão para o que você fez."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a seguinte sequência lógica numérica: 1 2,1,3 2,2,5 2,3,7 2,… Observando o padrão da sequência, podemos afirmar que o centésimo termo dessa sequência é: ",
            "alternativas": {
                "A": "101/2. ",
                "B": "99/2. ",
                "C": "51/2. ",
                "D": "100. ",
                "E": "50."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "O gráfico abaixo mostra a população e o número de domicílios ocupados por classe de densidade populacional Fonte: Adaptado do Censo Demográfico 2010 - IBGE Analisando o gráfico, quantos por cento dos domicílios ocupados estão situados em regiões cuja densidade populacional é superior a 5000 habitantes por quilômetros quadrados? ",
            "alternativas": {
                "A": "21,0%. ",
                "B": "28,0%. ",
                "C": "27,5%. ",
                "D": "26,8%. ",
                "E": "38,9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Um químico misturou uma certa quantidade de cloro em água, mas por descuido esqueceu de anotar as respectivas quantidades das substâncias. Para não perder o seu trabalho, ele fez um experimento para determinar a proporção entre cloro e água, em volume, que encontrou ser 1/5. Além disso, ele sabe que o volume final da mistura é 1,2 litro. Quanto de cloro ele usou nesta mistura? ",
            "alternativas": {
                "A": "200 ml. ",
                "B": "400 ml. ",
                "C": "600 ml. ",
                "D": "800 ml. ",
                "E": "1000 ml."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte sequência lógica figural: Conforme as correspondências abaixo, indique o elemento faltante (marcado com símbolo de interrogação): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro tem 80 hectares de terra onde ele planta milho. Cada hectare ele consegue produzir 6 toneladas de milho, no qual ele ensaca em sacos de 60 kg, e vende a R$ 60,00 R$/saco. Qual o valor arrecadado numa colheita completa da sua plantação, em reais? ",
            "alternativas": {
                "A": "4,8 mil. ",
                "B": "48 mil. ",
                "C": "480 mil. ",
                "D": "4,8 milhões. ",
                "E": "48 milhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "João irá construir um cubo colando quadrados idênticos de papelão. Em cada face ele pintará círculos de iguais diâmetros para marcar a numeração daquela face, de 1 a 6. Os círculos terão 4 mm de diâmetro, e cada quadrado terá 2 cm de lado. Quantos por cento da área da face que corresponde ao número 5 será pintada? Considere 𝜋≅3. ",
            "alternativas": {
                "A": "1,5%. ",
                "B": "3,0%. ",
                "C": "6,0%. ",
                "D": "12,0%. ",
                "E": "15,0%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "O processo seletivo de uma empresa é composto de três etapas: uma entrevista, uma atividade escrita e uma avaliação de currículo. A nota final do candidato é a média aritmética ponderada das notas em cada etapa e pode ir de 0 até 10. Ademais, os pesos da entrevista, da atividade e do currículo são, respectivamente, 4, 3 e 3. Abaixo temos as notas dos três candidatos que participaram do processo. Candidato Entrevista Atividade Currículo Paulo 7 9 8 Pedro 9 7 8 Patrick 8 9 9 Podemos afirmar que: ",
            "alternativas": {
                "A": "A diferença entre a nota final de Paulo e Pedro é de 0,2. ",
                "B": "A diferença entre a nota de Patrick e Pedro é 0,5. ",
                "C": "Pedro foi quem obteve o melhor resultado. ",
                "D": "Paulo foi quem obteve o melhor resultado. ",
                "E": "A soma das notas de Paulo e Pedro é 15."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "Carla cria uma bandeira que tem duas cores. Ela fala a primeira cor para o seu amigo Antônio e a segunda cor para o seu amigo Bernardo. Ela quer que que eles tentem adivinhar as duas cores da bandeira. Para isso, ela fornece uma lista com dez combinações possíveis (1ª e 2ª cor respectivamente), dentre as quais apenas uma é a correta: Azul e Amarelo Azul e Branco Azul e Verde Vermelho e Rosa Vermelho e Preto Roxo e Cinza Roxo e Branco Marrom e Cinza Marrom e Amarelo Marrom e Rosa E então Antônio afirma: •Eu não sei as duas cores, mas eu sei que Bernardo também não sabe; Após essa constatação inicial, quais as duas únicas possíveis opções para a primeira cor da bandeira? ",
            "alternativas": {
                "A": "Vermelho e Azul. ",
                "B": "Roxo e Vermelho. ",
                "C": "Marrom e Vermelho. ",
                "D": "Roxo e Marrom. ",
                "E": "Roxo e Azul."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Cada um dos três primos (André, Bruno e Carlos) tem um dispositivo de chamadas em grupo em que eles só conseguem se falar se todos apertarem um botão dos seus respectivos dispositivos simultaneamente. André pressiona o botão do seu dispositivo a cada 2 horas, Bruno pressiona a cada 4 horas, e Carlos pressiona a cada 6 horas. Num dado instante, os três conseguiram se falar. Quantas vezes, no mínimo, André vai ape rtar o botão até que os três consigam se falar novamente? ",
            "alternativas": {
                "A": "12. ",
                "B": "8. ",
                "C": "6. ",
                "D": "4. ",
                "E": "2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "Um cliente procurou diferentes opções de investimento e encontrou três com as seguintes propostas de juros simples: •I) Rendimento de 27 25% ao mês; •II) Rendimento de 54 48% ao mês; •III) Rendimento de 14 % ao ano; Ordene os investimentos do menor para o maior montante mensal: ",
            "alternativas": {
                "A": "I, II, III. ",
                "B": "III, II, I. ",
                "C": "I, III, II. ",
                "D": "III, I, II. ",
                "E": "II, I, III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei 11.959/09, que dispõe sobre a Política Nacional de Desenvolvimento Sustentável da Aquicultura e da Pesca, qual é a definição correta de \"pesca\"? ",
            "alternativas": {
                "A": "Pesca é a ação de obter recursos pesqueiros através de métodos aquáticos. ",
                "B": "Pesca é toda atividade que envolve a extração ou coleta de organismos aquáticos. ",
                "C": "Pesca é a prática de captura de animais marinhos para fins alimentares. ",
                "D": "Pesca é qualquer ação voltada para a reprodução de espécies aquáticas. ",
                "E": "Pesca é um termo genérico para descrever atividades aquáticas sem impacto ambiental."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Quais são os principais impactos ambientais que podem ocorrer durante a fase de implantação de um sistema de cultivo de peixes em viveiros escavados? ",
            "alternativas": {
                "A": "Aumento da produtividade e melhoria da qualidade da água. ",
                "B": "Redução da biodiversidade e comprometimento negativo dos recursos naturais. ",
                "C": "Aumento da biodiversidade e conservação dos recursos naturais. ",
                "D": "Minimização das alterações na estrutura e funcionamento dos ecossistemas. ",
                "E": "Estabilização da cobertura vegetal e proteção da mata ciliar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Atualmente, no Estado do Ceará, são cultivadas cinco espécies de peixe. Essas condições de cultivo possibilitam a expansão de projetos de criação para outros estados do Brasil. No entanto, a criação da espécie _______ torna -se inviável em sistemas de aquic ultura de água doce, devido às diferenças substanciais entre as condições desses sistemas e os ambientes marinhos em que essa espécie é naturalmente encontrada. Assinale a alternativa que preenche, correta e respectivamente, a lacuna do texto: ",
            "alternativas": {
                "A": "carpa comum ",
                "B": "tilápia do nilo ",
                "C": "curimatã ",
                "D": "peixe -serra ",
                "E": "tambaqui"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "O técnico de aquicultura de um grande criador de tilápias observou em uma manhã que os peixes estavam na superfície e próximos à entrada de água do viveiro. Foi observado também que os peixes não estavam se alimentando e a água apresentava transparência mu ito baixa. Qual das seguintes razões é mais provável em estar contribuindo para esse problema? ",
            "alternativas": {
                "A": "Baixa concentração de oxigênio dissolvido. ",
                "B": "pH elevado. ",
                "C": "Alto índice de amônia. ",
                "D": "Elevada concentração de nitrito. ",
                "E": "Excesso de gás carbônico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "Quais das seguintes opções não é uma vantagem associada ao sistema de cultivo em tanques -rede na aquicultura? ",
            "alternativas": {
                "A": "O investimento inicial é relativamente baixo. ",
                "B": "Possibilidade de combinar o cultivo de várias espécies. ",
                "C": "O controle de doenças é muito mais difícil. ",
                "D": "Independência de tratamentos e exploração. ",
                "E": "A depuração dos peixes é mais eficiente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "Qual dos ingredientes a seguir fornece a maior porcentagem (%) de proteína bruta (PB%) na elaboração de rações para peixes? ",
            "alternativas": {
                "A": "Farinha de peixe ",
                "B": "Farinha de sangue ",
                "C": "Farinha de milho ",
                "D": "Farinha de trigo ",
                "E": "Farinha de carne"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "Qual das seguintes afirmações está incorreta em relação às condições ambientais e à saúde dos peixes na aquicultura? ",
            "alternativas": {
                "A": "Alterações no ambiente aquático podem causar estresse nos peixes, tornando -os suscetíveis a doenças infecciosas. ",
                "B": "A Síndrome do Sangue Marrom é causada pelo acúmulo de nitrito na água, o que leva à formação de metahemoglobina no sangue dos peixes. ",
                "C": "A Doença Ambiental das Brânquias (DAB) pode ser provocada principalmente pelo uso indiscriminado de produtos químicos e medicamentos na água. ",
                "D": "A turbidez elevada na água pode causar lesões nos filamentos branquiais dos peixes, comprometendo as trocas gasosas. ",
                "E": "A adição de vinhoto, um produto residual das usinas de beneficiamento de cana -de-açúcar, é benéfica para a saúde dos peixes na aquicultura."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "No Brasil, dentre as espécies de peixes nativas, que mais se destacam, não é correto citar: ",
            "alternativas": {
                "A": "Characidae (matrinxã e piracanjuba) ",
                "B": "Serrasalmidae (tambaqui, pacu e pirapitinga) ",
                "C": "Anostomidae (piau -açu) ",
                "D": "Salmonidae (salmões e trutas) ",
                "E": "Pimelodidae (surubins, pintado, cacharas e mandis)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Qual das doenças de peixes relacionadas a seguir não possui o vírus como agente causador? ",
            "alternativas": {
                "A": "Aeromonose ",
                "B": "Anemia Infecciosa do Salmão ",
                "C": "Necrose Hematopoiética Infecciosa ",
                "D": "Septicemia Hemorrágica Viral ",
                "E": "Viremia Primaveril da Carpa"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "Qual das seguintes afirmativas é verdadeira em relação aos ambientes aquáticos e seu papel na produção íctica? ",
            "alternativas": {
                "A": "Os ambientes aquáticos são uniformes em todo o mundo, não apresentando variações significativas nas características limnológicas. ",
                "B": "A capacidade de um corpo de água em prover a produção de peixes é influenciada principalmente pela composição química e física desse ambiente. ",
                "C": "A presença de seres vivos visíveis a olho nu é o único indicador confiável da qualidade de um ambiente aquático. ",
                "D": "A categorização de corpos d'água com base em características limnológicas não tem validade regional e não é útil para agrupar diferentes ambientes aquáticos. ",
                "E": "Os ambientes lênticos são caracterizados por um fluxo constante de água, enquanto os ambientes lóticos são caracterizados por águas paradas e estagnadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "Referente a sua inocuidade, a qualidade da água para a piscicultura deve obedecer às seguintes características físicas, químicas e biológicas, exceto: ",
            "alternativas": {
                "A": "Não possuir sabor e odor desagradáveis. ",
                "B": "Ser de aspecto agradável e não ter cor e turbidez. ",
                "C": "Ter alta concentração de amônia e nitrito, que são essenciais para o crescimento saudável dos peixes. ",
                "D": "Não conter substâncias nocivas ou tóxicas. ",
                "E": "Não conter micro organismos patogénicos, definidos através de parâmetros e padrões estabelecidos por normas e legislação sanitárias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Qual é o procedimento necessário para obter a Licença de Aquicultor no Brasil, permitindo o exercício da atividade de criação de peixes ornamentais? ",
            "alternativas": {
                "A": "Somente preencher o formulário de solicitação disponível online e anexar a documentação exigida, e então enviá -lo eletronicamente para a Secretaria de Aquicultura e Pesca. ",
                "B": "Comparecer pessoalmente à Secretaria de Aquicultura e Pesca com toda a documentação exigida para solicitar a Licença de Aquicultor. ",
                "C": "Preencher o formulário de solicitação online e assiná -lo, sem a necessidade de documentação adicional. ",
                "D": "A Licença de Aquicultor não é necessária para a criação de peixes ornamentais no Brasil. ",
                "E": "A Licença de Aquicultor pode ser obtida apenas por meio de um advogado ou representante legal designado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "Qual é o tipo de sistema onde a criação de peixes e feita em gaiolas ou em tanques -redes, sendo mais indicada para a espécie tilápia do Nilo, de preferência o macho, com densidade de até 300 peixes por metro cúbico de gaiola ou tanque -rede flutuantes? ",
            "alternativas": {
                "A": "Intensivo ",
                "B": "Exclusivo ",
                "C": "Superintensivo ",
                "D": "Semi -intensivo ",
                "E": "Extensivo"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "Qual dos comportamentos listados não é necessariamente um indicador clínico de doença em peixes? ",
            "alternativas": {
                "A": "Exoftalmia e distensão abdominal. ",
                "B": "Concentração dos peixes na entrada de água do viveiro. ",
                "C": "Natação na superfície. ",
                "D": "Isolamento e comportamento de se esfregar no fundo do viveiro. ",
                "E": "Natação com rodopios."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "Qual é a faixa ideal de tamanho para os tanques escavados utilizados na produção de peixes, de acordo com as recomendações técnicas? ",
            "alternativas": {
                "A": "menos de 50 m² ",
                "B": "entre 100 e 300 m² ",
                "C": "entre 400 e 6.000 m² ",
                "D": "acima de 6.000 m² ",
                "E": "qualquer tamanho é adequado"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "Qual é um dos principais aspectos a serem considerados em relação à influência da aquicultura no meio ambiente, de acordo com a Política Nacional do Meio Ambiente (Lei nº 6.938/1981)? ",
            "alternativas": {
                "A": "A aquicultura não tem impacto significativo no meio ambiente. ",
                "B": "A aquicultura não está sujeita a regulamentações ambientais. ",
                "C": "A aquicultura pode afetar a qualidade da água e a biodiversidade aquática. ",
                "D": "A aquicultura está isenta de qualquer responsabilidade ambiental. ",
                "E": "A aquicultura não requer monitoramento ambiental."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "Qual dos seguintes fatores contribui para a deterioração do pescado? ",
            "alternativas": {
                "A": "A temperatura interna do peixe após a morte. ",
                "B": "A salinidade da água em que o peixe foi capturado. ",
                "C": "O tipo de peixe, sendo algumas espécies mais resistentes à deterioração do que outras. ",
                "D": "A cor do peixe, com peixes de cores mais vibrantes deteriorando -se mais rapidamente. ",
                "E": "A presença de microorganismos na água, nos tanques, nas plantas de processamento e no pessoal de manipulação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Qual das seguintes características não deve ser considerada como uma vantagem na criação de tilápias? ",
            "alternativas": {
                "A": "Possui elevada capacidade de adaptação. ",
                "B": "Suporta bem a situações ambientais adversas. ",
                "C": "Susceptibilidade a doenças aquáticas. ",
                "D": "Possui alta conversão alimentar. ",
                "E": "Possui grande resistência ao manuseio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Dentro das modalidades da aquicultura, o que vem a ser a “Quelonicultura”? ",
            "alternativas": {
                "A": "criação de camarões ",
                "B": "criação de rãs ",
                "C": "criação de moluscos, ostras e mexilhões ",
                "D": "criação de tartarugas e tracajás ",
                "E": "criação de jacarés"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO DE AQUICULTURA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "Qual das seguintes características não é geralmente associada à qualidade excelente ou desejável do pescado Tambaqui/Matrinxã durante a primeira e segunda semana após a captura? ",
            "alternativas": {
                "A": "Os olhos devem estar salientes e brilhantes, com córneas translúcidas e pupilas negras com matizes amareladas. ",
                "B": "A pele deve ser brilhante e resplandecente, com escamas aderidas e presença de muco límpido. ",
                "C": "As guelras apresentam coloração castanho - avermelhado ou castanho pálido. ",
                "D": "O abdômen deve ter musculatura firme e elástica, sem nenhuma deformidade ou marca de pressão, retornando imediatamente quando pressionado com o dedo. ",
                "E": "O odor característico de algas ou plantas aquáticas deve estar presente."
            },
            "resposta_correta": "C"
        }
    ]
}