{
    "TÉCNICA DE ENFERMAGEM DO \nTRABALHO": [
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afir mado no texto: (",
            "alternativas": {
                "A": "A maior parte das propriedades benéficas e saudáveis atribuídas ao mel são resultantes de substâncias minoritárias de sua composição. (",
                "B": "O mel é mais doce que o açúcar de mesa por ser composto, majoritariamente, de glicose e frutose. (",
                "C": "A proveniência geográfica do mel é um dos fatores que causam a variedade do teor de seus compostos. (",
                "D": "Dentre os compostos minoritários do mel, há aqueles usados para a identificação da origem floral. (",
                "E": "Há evidências laboratoriais acerca de proprieda des funcionais ou saudáveis do mel."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: (",
            "alternativas": {
                "A": "As propriedades funcionais ou saudáveis do mel são provenientes de substâncias minoritárias de sua composição, dentre as quais destacam -se os compostos fenólicos. (",
                "B": "O fato de o mel ser mais doce do que o açúcar de mesa anula suas propriedades funcionais e saudáveis, em virtude dos perigos do consumo de açúcar. (",
                "C": "As propriedades funcionais ou saudáveis do mel são hipotéti cas, não existindo evidências concretas sobre tais supostos benefícios. (",
                "D": "A composição química do mel é sempre a mesma, independente de sua origem biológica ou geográfica. (",
                "E": "Os compostos minoritários do mel são responsáveis de modo idêntico entre si pe las propriedades benéficas do produto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Na frase “Há evidências destas propriedades in vitro”, presente no último parágrafo do texto, a classe gramatical de “Há” é: (",
            "alternativas": {
                "A": "Artigo (",
                "B": "Advérbio (",
                "C": "Verbo (",
                "D": "Pronome (",
                "E": "Adjetivo"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Considere o seguinte trecho, correspondente ao quarto parágrafo do texto: “É por isso que as flores servem como biomarcadores da identidade do mel.” As palavras destacadas são: (",
            "alternativas": {
                "A": "Substantivos (",
                "B": "Verbos (",
                "C": "Adjetivos (",
                "D": "Artigos (",
                "E": "Advérbios"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Indique a opção na qual há o emprego incorreto do hífen: (",
            "alternativas": {
                "A": "Micro -ônibus. (",
                "B": "Micro -ondas. (",
                "C": "Micro -fone. (",
                "D": "Pós -colonial. (",
                "E": "Arara -azul."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Um capital de R$17.500,00 foi aplicado sob o regime de capitalização simples à taxa trimestral de 1,2%. Para obter um montante de R$18.970,00, o prazo dessa aplicação deverá ser de: (",
            "alternativas": {
                "A": "1 ano e 7 meses. (",
                "B": "1 ano e 8 meses. (",
                "C": "1 ano e 9 meses. (",
                "D": "1 ano e 10 meses. (",
                "E": "1 ano e 11 meses."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Em certo dia, em uma repartição pública, a razão do número de pessoas presentes para o número total de atendimentos foi de 3 para 4. Sabendo -se que haviam 16 agendamentos para esse dia, quantas pessoas compareceram? (",
            "alternativas": {
                "A": "11. (",
                "B": "12 . (",
                "C": "13. (",
                "D": "14. (",
                "E": "15."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "A sucessão numérica 9, 9, 3, 7, 7, 7, 7, 7, 9, 9, 3, 7, 7, 7, 7, 7, 9, ... mantém um padrão lógico de formação, indefinidamente. A soma dos 1005 primeiros termos dessa sucessão é: (",
            "alternativas": {
                "A": "7035 . (",
                "B": "7030. (",
                "C": "7025. (",
                "D": "7020. (",
                "E": "7015."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "O quingentésimo quarto algarismo da expansão decimal 0,865708657086570... é igual a: (",
            "alternativas": {
                "A": "0. (",
                "B": "5. (",
                "C": "6. (",
                "D": "7 . (",
                "E": "8."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "7𝑑𝑚3 equivalem a: (",
            "alternativas": {
                "A": "7,0×10−7ℎ𝑚3. (",
                "B": "0,07𝑚3. (",
                "C": "7,0×10−8𝑘𝑚3. (",
                "D": "7,0×106𝑚𝑚3. (",
                "E": "0,0007𝑑𝑎𝑚3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Em março de 2022, foi noticiado que as representações diplomáticas de países estrangeiros no Brasil tinham demanda de serviços além de sua capacidade, com o Consulado dos EUA estimando uma média de 284 dias para o processamento de pe didos de visto de turismo. Tal situação é atribuída: (",
            "alternativas": {
                "A": "aos preços de petróleo mais baixos da história, que fizeram os preços das passagens aéreas e custo de vida em geral despencar. (",
                "B": "a promoções feitas por países estrangeiros para atrair mão -de-obra, mesmo sem qualificação profissional, para ocupar vagas de altos salários. (",
                "C": "ao menor interesse dos países do mundo inteiro em receber turistas, por conta de problemas de infraestrutura. (",
                "D": "ao acúmulo de pedidos de serviços consulares, que não puderam s er feitos durante a pandemia de Covid -19. (",
                "E": "ao conflito entre Rússia e Ucrânia, que fez com que os serviços diplomáticos tenham focado esforços no processamento de pedidos de refúgio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Em dezembro de 2021, noticiou -se uma nova onda de imigração de brasileiros para Portugal, após a reabertura das fronteiras. Dentre as causas às quais este é fenômeno é atribuído, é possível citar: (",
            "alternativas": {
                "A": "A concessão automática de cidadania portuguesa a brasileiros, quando estes chegam a Portugal. (",
                "B": "A inex istência de controles migratórios e alfandegários em Portugal. (",
                "C": "A familiaridade com o idioma e a busca por melhor qualidade de vida. (",
                "D": "A possibilidade de se trabalhar com esportes, que são a principal fonte de renda de Portugal. (",
                "E": "A inexistência de casos de xenofobia contra brasileiros em Portugal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Em meados de 2022, noticiou -se que o número de mortes relacionadas ao consumo de álcool aumentou muito durante a pandemia de Covid - 19. Para profissionais de saúde, este aumento pode estar relacionado: (",
            "alternativas": {
                "A": "aos casos de depressão e ansiedade durante o isolamento social, bem como à menor disponibilidade de leitos em hospitais. (",
                "B": "à maior disponibilidade de tempo para participação de festas, em virtude do home - office. (",
                "C": "ao aumento da produç ão de bebidas caseiras, que passaram a ser feitas como passatempo. (",
                "D": "à falta de sistemas de aquecimento residencial no Brasil, que levou pessoas a recorrerem a destilados para combater o frio. (",
                "E": "à diminuição dos preços das bebidas e do custo de vida em geral, o que aumentou as possibilidades de lazer."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Considere o seguinte título de matéria jornalística: “Paulista se acha melhor que resto do Brasil por herança europeia e passado bandeirante, diz sociólogo” (Letícia Mori - BBC News Brasil e m São Paulo - 16/07/2022) O gentílico “paulista”, usado no título, se refere: (",
            "alternativas": {
                "A": "àquele que é natural ou habitante da cidade de São Paulo, apenas. (",
                "B": "àquele que é natural ou habitante do estado de São Paulo. (",
                "C": "àquele que torce para a agremiação espor tiva São Paulo Futebol Clube. (",
                "D": "àquele que possui veneração especial para com o Santo Apóstolo Paulo. (",
                "E": "àquele que é natural ou habitante da cidade de Paulínia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Serviços pela Internet e aplicativos para celulares, embora tragam uma série de facilidades e confortos para o dia -a-dia, geram também fortes preocupações por parte de governos e da sociedade em geral, como por exemplo: (",
            "alternativas": {
                "A": "o impacto das redes sociais em relacionamentos amorosos, que são rompidos por conta de mal -entendidos. (",
                "B": "a baixa disponibilidade de tempo para uso dos aplicativos e serviços. (",
                "C": "a quantidade de espaço de armazenamento e poder de processamento dos computadores e dispositivos móveis. (",
                "D": "a necessidade de se tirar as melhores fotos para registrar todos os momentos da vida pessoal em redes sociais. (",
                "E": "as questões relacionadas à privacidade e ao uso que as empresas fazem dos dados pessoais dos clientes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Um usuário, ao fim do expediente, lembra -se de que tinha que enviar um relatório por e -mail para outro departamento. Como o dia foi muito agitado, ele não se lembra, ao certo, se enviou ou não o documento. Para confirmar se o e - mail foi enviado, o usuário : (",
            "alternativas": {
                "A": "Deve, obrigatoriamente, telefonar para o outro departamento e confirmar se receberam o relatório, pois não é possível verificar isso nos sistemas de e -mail. (",
                "B": "Deve, obrigatoriamente, enviar o e -mail de novo, pois não é possível verificar isso nos sistemas de e -mail. (",
                "C": "Pode consultar a pasta “Lixeira” em seu sistema de e -mail. (",
                "D": "Pode consultar a pasta “Spam” em seu sistema de e -mail. (",
                "E": "Pode consultar a pasta “Itens enviados” em seu sistema de e -mail."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Um usuário acessa um site de Internet cujo endereço é https://www.parlament.ch Sobre o endereço, é correto afirmar: (",
            "alternativas": {
                "A": "O website é ligado a uma entidade governamental, mas não é possível afirmar de qual país. (",
                "B": "O website é ligado a uma entidade governamental da Suíça. (",
                "C": "O website é ligado a uma entidade governamental da China. (",
                "D": "O website é ligado a uma entidade governamental do Chile. (",
                "E": "O website é ligado a uma entidade governamental do Chad."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Um usuário deseja configurar seu computador com Windows 7 para que o cursor, ou ponteiro, do mouse, fique com tamanho maior e com uma cor mais chamativa, de forma a facilitar sua visualização. Sobre isto, é correto afirmar: (",
            "alternativas": {
                "A": "Não é possível alterar o ta manho e a cor do ponteiro / cursor do mouse no Windows 7. (",
                "B": "Somente a versão de língua inglesa do Windows 7 permite a personalização do tamanho e da cor do ponteiro / cursor do mouse. (",
                "C": "O usuário poderá alterar o tamanho e a cor do ponteiro / cursor do mouse no Painel de Controle. (",
                "D": "É necessária a reinstalação do Windows 7 para que o tamanho e a cor do ponteiro / cursor do mouse sejam alterados. (",
                "E": "Para alterar o tamanho e a cor do ponteiro / cursor do mouse, é indispensável alterar o registro do Win dows."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Considere a imagem abaixo, de uma planilha do Microsoft Excel: Caso seja inserida, na célula C1, a fórmula =A1/B1 o valor que será exibido em C1 será: (",
            "alternativas": {
                "A": "0,5 (",
                "B": "0,1 (",
                "C": "1 (",
                "D": "2 (",
                "E": "3"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Considere a imagem abaixo, de um menu do Microsoft Word: O botão indicado pelo quadrado e pela seta na imagem acima tem como função: (",
            "alternativas": {
                "A": "Inserir um texto aleatório para teste de layouts. (",
                "B": "Mudar o estilo do documento. (",
                "C": "Mudar a fonte do texto. (",
                "D": "Aumentar ou diminuir o tamanho da fonte do texto. (",
                "E": "Mudar o texto selecionado para maiúsculas, minúsculas, dentre outras opções."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Com relação ao processo de administração de medicamentos, a enfermagem está envolvida com: (",
            "alternativas": {
                "A": "aquisição de medicamentos. (",
                "B": "armazenamento e dispensação de medicamentos. (",
                "C": "separação, conferência e orientação sobre medicamentos. (",
                "D": "preparo, diluição e administração de medicamentos. (",
                "E": "prescrição dos medicamentos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Sobre as regras ge rais na administração de medicamentos, é incorreto afirmar que: (",
            "alternativas": {
                "A": "Todo medicamento requer prescrição médica. (",
                "B": "Todo medicamento deve ter rótulo. (",
                "C": "Não administrar medicamento preparado por outro profissional. (",
                "D": "Prescrições por ordem verbal somente devem ocorrer em situações de urgências, casos graves e emergências. (",
                "E": "Todo medicamento deve estar dentro do prazo de validade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "São cuidados de enfermagem, no preparo de medicamentos, exceto: (",
            "alternativas": {
                "A": "Administrar os medicamentos por via or al com solução fisiológica. (",
                "B": "A prescrição médica deve ser mantida com o profissional , no momento de preparo do medicamento. (",
                "C": "Lavar as mãos antes e após o preparo do medicamento, a fim de minimizar os riscos de contaminação. (",
                "D": "Não misturar na mesma administração medicamentos diferentes, com exceção dos casos prescritos. (",
                "E": "Seguir protocolos da instituição sobre diluição de medicamentos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "São vias enterais de administração de medicamentos: (",
            "alternativas": {
                "A": "retal, oral e ocular. (",
                "B": "gástrica, intracardíaca, subaracnóidea. (",
                "C": "intramuscular, subcutânea, oral. (",
                "D": "ocular, auricular e intradérmica. (",
                "E": "oral, sublingual e retal. QUESTÃO 25"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "São vantagens do uso da via sublingual, exceto: (",
            "alternativas": {
                "A": "Facilidade de administração. (",
                "B": "Baixo custo financeiro. (",
                "C": "Número elevado de medicamentos disponíveis para administração sublingual. (",
                "D": "Método não invasivo para administração. (",
                "E": "Rapidez na absorção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Com base na NR -6, não é um tipo de protetor facial: (",
            "alternativas": {
                "A": "protetor facial para proteção da face contra impactos de partículas volantes. (",
                "B": "protetor facial para proteção da face contra umidade proveniente de operações com uso de água. (",
                "C": "protetor facial para proteção da face contra radiação infravermelha. (",
                "D": "protetor facial para proteção dos olhos contra luminosidade intensa . (",
                "E": "protetor facial para proteção da face contra radiação ultravioleta. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Sobre o Respirador purificador de ar não motorizado, a NR -6 traz os seguintes tipos: I - peça semifacial filtrante (PFF1) para proteção das vias respiratórias contra poeiras e névoas. II - peça semifacial filtrante (PFF2) para proteção das vias respiratórias contra poeiras, névoas e fumos. III - peça semifacial filtrante (PFF3) para proteção das vias respiratórias contra poeiras, névoas, fumos e radionuclídeos É correto o que se afirma em: (",
            "alternativas": {
                "A": "I e II, apenas. (",
                "B": "I e III, apenas. (",
                "C": "II e III, apenas. (",
                "D": "I, II e III. (",
                "E": "Nenhuns dos itens."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "A NR -6 discorre que o creme protetor de segurança é um EPI indicado para proteção dos: (",
            "alternativas": {
                "A": "membros inferiores contra agentes biológicos . (",
                "B": "membros superiores contra agentes biológicos . (",
                "C": "membros superiores e inferiores contra agentes químicos. (",
                "D": "membros superiores contra agentes químicos . (",
                "E": "membros inferiores contra agentes químicos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Conforme, a imagem, o estetoscópio está colocado sobre a artéria: (",
            "alternativas": {
                "A": "radial. (",
                "B": "braquial. (",
                "C": "ulnar. (",
                "D": "basílica. (",
                "E": "cefálica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "A Frequência Cardíaca normal de um adulto em repouso situa -se na faixa de 60 a 100 batimentos por minuto, sendo , geralmente , mais baixa em: (",
            "alternativas": {
                "A": "mulheres. (",
                "B": "adolescentes. (",
                "C": "usuários de cocaína. (",
                "D": "pacientes em uso de broncodilatadores. (",
                "E": "atletas bem condicionados."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Eupneia é o termo utilizado, na verificação da frequência respiratória para: (",
            "alternativas": {
                "A": "valores acima do normal. (",
                "B": "valores abaixo do normal. (",
                "C": "ausência de respiração. (",
                "D": "dificuldade respiratória. (",
                "E": "valores dentro da normalidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "Sobre o método oscilatório para verificação da Pressão Arterial, responda verdadeiro (V) ou falso (F) e assinale a alternativa que traz a sequência correta: (__) É dispensado o uso de estetoscópio. (__) Faça a deflação com uma velocidade constante de 2 a 4 mmHg/segundo. (__) Determine a pressão sistólica máxima no momento do aparecimento do primeiro som. (",
            "alternativas": {
                "A": "V – V – V. (",
                "B": "V – V – F. (",
                "C": "V – F – F. (",
                "D": "F – V – F. (",
                "E": "F – F – V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Um paciente que apresente 127/86 mmHg de pressão arterial, é classif icado como: (",
            "alternativas": {
                "A": "hipotenso. (",
                "B": "normotenso. (",
                "C": "hipertenso. (",
                "D": "pré -hipertenso. (",
                "E": "hipertenso leve."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "Para adultos não vacinados, a vacina contra hepatite B é administrada em: (",
            "alternativas": {
                "A": "dose única. (",
                "B": "duas doses, no esquema 0 -6. (",
                "C": "duas doses, no esquema 0 -3. (",
                "D": "três doses, no esquema 0 -1-6. (",
                "E": "três doses, no esquema 0 -3-6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "A vacina da Dengue é licenciada para adultos de até: (",
            "alternativas": {
                "A": "45 anos. (",
                "B": "48 anos. (",
                "C": "55 anos. (",
                "D": "60 anos. (",
                "E": "66 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Todas as vacinas, abai xo, são compostas de agentes atenuados, exceto: (",
            "alternativas": {
                "A": "Influenza. (",
                "B": "Pneumocócica. (",
                "C": "Hepatite A. (",
                "D": "Febre amarela. (",
                "E": "Meningocócicas conjugadas ACWY."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "A Descrição das condições de saúde da população por meio da construção de indicadores de saúde é uma das áreas de atuação da epidemiologia. É exemplo de indicador de saúde: (",
            "alternativas": {
                "A": "avaliação do processo saúde -doença. (",
                "B": "avaliação do impacto do saneamento básico. (",
                "C": "investigação de fatores de risco. (",
                "D": "investigação de agentes eti ológicos. (",
                "E": "taxa de mortalidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "A etologia das doenças coronarianas não está associada à/ao: (",
            "alternativas": {
                "A": "uso de anti -inflamatórios. (",
                "B": "obesidade. (",
                "C": "tabagismo. (",
                "D": "sedentarismo. (",
                "E": "níveis altos de colesterol."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICA DE ENFERMAGEM DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Na Ergonomia de ________, a intervenção é feita na fase do projeto, interferindo , amplamente , no posto de trabalho, instrumentos, máquina ou no sistema de produção, na organização do trabalho ou mesmo na formação de pessoal. Assinale a alternativa que pree nche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "reconhecimento. (",
                "B": "restrição. (",
                "C": "correção. (",
                "D": "conscientização. (",
                "E": "concepção."
            },
            "resposta_correta": "D"
        }
    ]
}