{
    "TÉCNICO SUPORTE EM TI": [
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "“Silêncio”, de Clarice Lispector, trata -se de um texto narrativo. Enquanto texto desse tipo, suas principais características são: ",
            "alternativas": {
                "A": "uso de elementos não verbais para produzir sentido. ",
                "B": "caráter instrucional, com linguagem objetiva e impessoal. ",
                "C": "presença de um(a) narrador(a), linguagem subjetiva e pessoal. ",
                "D": "exposição de fatos reais com linguagem objetiva e impessoal. ",
                "E": "estrutura em versos ritmados, linguagem subjetiva e presença de um eu lírico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No excerto “Os ouvidos se afiam, a cabeça se inclina, o corpo todo escuta: nenhum rumor.”, observa-se o uso de linguagem metafórica pela narradora para descrever a cena. O uso de metáfora é evidente apenas na(s) sentença(s): ",
            "alternativas": {
                "A": "“Os ouvidos se afiam” e “o corpo todo escuta”. ",
                "B": "“a cabeça se inclina”. ",
                "C": "“nenhum rumor”. ",
                "D": "“o corpo todo escuta”. ",
                "E": "“a cabeça se inclina” e “nenhum rumor”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “Ele é vazio e sem promessa. Se ao menos houvesse o vento.”, a narradora se refere ao silêncio da madrugada como algo incômodo. A oração condicional “Se ao menos houvesse o vento” é utilizada para expressar: ",
            "alternativas": {
                "A": "o desejo da narradora por algo que disfarce ou interrompa o silêncio. ",
                "B": "o desagrado da narradora caso o vento interrompa o silêncio. ",
                "C": "as qualidades que o som do vento apresenta. ",
                "D": "a paz de espírito que a narradora sente quando percebe o vento. ",
                "E": "o incômodo da narradora tanto em relação ao silêncio quanto ao som do vento. QUESTÃO 04"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Se és morte, como te alcançar.” II. “Tão suave é para o ser humano enfim mostrar sua indignidade” III. “Quando este se apresenta todo nu, nem é comunicação” As palavras “te”, “sua” e “este”, que ocorrem nas sentenças dadas, são, respectivamente, pronomes dos tipos: ",
            "alternativas": {
                "A": "pronome pessoal do caso oblíquo, pronome pessoal do caso oblíquo e pronome demonstrativo. ",
                "B": "pronome pessoal do caso oblíquo, pronome possessivo, pronome relativo. ",
                "C": "pronome pessoal do caso oblíquo, pronome possessivo, pronome demonstrativo. ",
                "D": "pronome pessoal do caso reto, pronome possessivo, pronome demonstrativo. ",
                "E": "pronome pessoal do caso reto, pronome pessoal do caso reto, pronome relativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Ele é o silêncio.” II. “Os ouvidos se afiam.” III. “Pois nós não fomos feitos senão para o pequeno silêncio.” Ocorre verbo pronominal apenas na(s) sentença(s): ",
            "alternativas": {
                "A": "I e II. ",
                "B": "II e III. ",
                "C": "III. ",
                "D": "I. ",
                "E": "II."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “as folhas das árvores ainda se ajeitarão melhor” II. “Tenta -se em vão trabalhar” Nas sentenças dadas, a colocação dos pronomes corresponde, respectivamente, a: ",
            "alternativas": {
                "A": "próclise e ênclise. ",
                "B": "ênclise e mesóclise. ",
                "C": "próclise e mesóclise. ",
                "D": "mesóclise e ênclise. ",
                "E": "mesóclise e próclise."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta a sentença ortograficamente correta. ",
            "alternativas": {
                "A": "Os neo-nazistas estão se manifestando. ",
                "B": "Foram estudados diferentes tipos de pólens. ",
                "C": "Sou grato àqueles que confiam em mim. ",
                "D": "Dei o livro à João. ",
                "E": "As provas de bio-química já foram realizadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes palavras: I. Ambivalência. II. Artimanhas. III. Soubéssemos. Nas palavras dadas, observa-se morfema de flexão de número apenas em: ",
            "alternativas": {
                "A": "ambivalência. ",
                "B": "artimanhas. ",
                "C": "soubéssemos. ",
                "D": "ambivalência e soubéssemos. ",
                "E": "artimanhas e soubéssemos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a palavra correta em relação ao emprego do hífen. ",
            "alternativas": {
                "A": "agro-ambiental. ",
                "B": "nano-tecnologia. ",
                "C": "bio-combustível. ",
                "D": "neo-hegelianismo. ",
                "E": "luso-descendente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Considere que uma torneira, operando com sua vazão máxima, é capaz de encher um balde, que possui volume total de 20 (vinte) litros, em 2 (dois) minutos. Quanto tempo será necessário para, utilizando duas torneiras iguais a esta, encher completamente uma caixa d´água com quinhentos litros de capacidade? ",
            "alternativas": {
                "A": "15 minutos ",
                "B": "20 minutos ",
                "C": "25 minutos ",
                "D": "30 minutos ",
                "E": "50 minutos Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere as seguintes equações: 2x + y = 37 e x + 3y = 56. Qual o valor de x? ",
            "alternativas": {
                "A": "11 ",
                "B": "13 ",
                "C": "15 ",
                "D": "17 ",
                "E": "19"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Qual o volume, em m³, ocupado por um cilindro que possui altura igual a 150 (cento e cinquenta) centímetros e área da base circular igual a 2 m²? ",
            "alternativas": {
                "A": "1,5 ",
                "B": "2,0 ",
                "C": "2,2 ",
                "D": "3,0 ",
                "E": "3,5"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Qual deverá ser o raio, em centímetros, de uma forma circular a ser utilizada por uma confeiteira que deseja preparar uma torta que possua área de 147 (cento e quarenta e sete) cm²? Considere Pi = 3. ",
            "alternativas": {
                "A": "6,0 ",
                "B": "6,5 ",
                "C": "7,0 ",
                "D": "7,5 ",
                "E": "8,0"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um consumidor pactuou um empréstimo no valor de R$ 170.000,00 (cento e setenta mil reais) com uma instituição financeira, sendo estabelecido no contrato o pagamento de juros simples mensais de 0,5% (meio porcento). Assim, quanto irá pagar, a título de juros, no primeiro mês? ",
            "alternativas": {
                "A": "R$ 700,00 ",
                "B": "R$ 750,00 ",
                "C": "R$ 800,00 ",
                "D": "R$ 850,00 ",
                "E": "R$ 900,00"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca do uso do Correio Eletrônico, é correto o que se afirma em: ",
            "alternativas": {
                "A": "O e-mail é uma ferramenta essencial para a criação de conteúdo escrito em diversos contextos, desde a elaboração de trabalhos acadêmicos até a criação de documentos profissionais. ",
                "B": "O e-mail possui recursos como filtros, classificações e tabelas dinâmicas, facilitando a análise de grandes conjuntos de dados, identificando tendências, padrões e insights. ",
                "C": "O e-mail oferece espaço de armazenamento em nuvem, permitindo que os usuários salvem seus arquivos online, em vez de ocupar espaço nos discos rígidos locais. ",
                "D": "O e-mail permite o envio de anexos, como documentos, imagens, planilhas e apresentações, tornando-o uma ferramenta valiosa para compartilhar informações e colaborar em projetos. ",
                "E": "O e-mail permite o uso de imagens, gráficos e outros elementos visuais ajuda a tornar a apresentação mais atrativa e compreensível."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Acerca do MS - PowerPoint 2016, analise o trecho a seguir: “Apresenta uma visão geral da estrutura hierárquica dos títulos da apresentação. Ele é útil para planejar e organizar de modo sequencial os slides, permitindo a visualização e organização da apresentação.” Diante da análise, assinale a alternativa que trata corretamente sobre o conceito mencionado. ",
            "alternativas": {
                "A": "Modo de exibição normal. ",
                "B": "Modo de exibição classificação de slides. ",
                "C": "Modo de exibição de anotações. ",
                "D": "Modo de exibição estrutura de tópicos. ",
                "E": "Modo de exibição de apresentação de slides."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "As pastas representam elementos fundamentais integrantes do sistema de arquivos inerente ao Windows 7, facultando aos usuários a habilidade de alocar, ordenar e adentrar seus arquivos de maneira altamente eficaz. Elas funcionam, em sua essência, como estruturas virtuais de contenção, contribuindo para a classificação e aglutinação dos arquivos correlacionados. As pastas têm a capacidade de abarcar uma diversificada gama de tipos de arquivos, abrangendo desde documentos até imagens, vídeos e apli...",
            "alternativas": {
                "A": "Nome e identificação. ",
                "B": "Organização e categorização. ",
                "C": "Impressão de imagem. ",
                "D": "Pesquisa. ",
                "E": "Personalização."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "A estrutura primordial das apresentações criadas no PowerPoint é formada por slides. Cada slide corresponde a uma única página ou tela que viabiliza a inclusão de diversos elementos, englobando texto, imagens, gráficos, tabelas, mídia, e uma gama ampla de outros recursos. Esses slides atuam como os blocos fundamentais das apresentações, desempenhando o papel de componentes estruturais que permitem a transmissão de ideias, mensagens e informações. Acerca da modalidade de transições, é correto afi...",
            "alternativas": {
                "A": "Ao entrar no modo de apresentação, os slides ocupam a tela inteira, permitindo que o apresentador navegue pelos slides de maneira fluida e interativa. ",
                "B": "O PowerPoint oferece diversos layouts de slide predefinidos que determinam a organização e os espaços reservados para diferentes tipos de conteúdo, como títulos, subtítulos, imagens e listas. ",
                "C": "As transições controlam como os slides se movem de um para o outro durante a apresentação. Elas podem incluir efeitos visuais, como desvanecimento, dissolução e slide de entrada. ",
                "D": "Geralmente, uma apresentação começa com um slide de título que introduz o tópico da apresentação e inclui o nome do apresentador e outras informações relevantes. ",
                "E": "As animações permitem controlar como elementos individuais dentro de um slide aparecem ou desaparecem. Isso pode incluir texto, imagens e gráficos que aparecem à medida que o apresentador avança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Analise a imagem a seguir: Acerca do item destacado na imagem, é possível afirmar: ",
            "alternativas": {
                "A": "Trata- se da função “numeração”. ",
                "B": "Trata- se da função “maiúsculas e minúsculas”. ",
                "C": "Trata- se da função “sobrescrito”. ",
                "D": "Trata- se da função “lista de vários níveis”. ",
                "E": "Trata- se da função “subscrito”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Dentre os inúmeros comandos existentes no sistema operacional Linux temos o “TEE”, cuja função é: ",
            "alternativas": {
                "A": "Copiar o input para um standard output e outros arquivos. ",
                "B": "Falar com outros usuários que estejam logados no momento. ",
                "C": "Copiar arquivos. ",
                "D": "Encerrar o sistema. ",
                "E": "Comprimir arquivos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "A respeito do sistema operacional Linux, assinale a alternativa que indica corretamente o nome do gerenciador de arquivos: ",
            "alternativas": {
                "A": "Gnome ",
                "B": "Plancalc ",
                "C": "Konqueror ",
                "D": "Unix ",
                "E": "Shell QUESTÃO 23"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Em relação aos protocolos de internet, assinale a alternativa que indica corretamente o principal protocolo para a transmissão de e-mails. ",
            "alternativas": {
                "A": "SMTP ",
                "B": "SNMP ",
                "C": "FTP ",
                "D": "SSH ",
                "E": "IRC"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Com relação aos métodos de avaliação de riscos em segurança da informação, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "O Método CRAMM possui três etapas principais de avaliação, sendo elas: objetivos da segurança; análise dos riscos e requisitos de segurança; e identificação e seleção de contramedidas. ",
                "B": "O Método COBIT 5 for risk consiste em seis etapas e tem por escopo cenários de risco relevantes e reais do sistema afetos ao negócio. ",
                "C": "O Método ISO 27005 garante a eliminação de todos os riscos de segurança em uma organização, independentemente de sua infraestrutura ou sistemas utilizados. ",
                "D": "O Processo GRSIC baseia-se no ciclo PFVA. ",
                "E": "O Método FRAAP tem por etapas pré-"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "No que diz respeito a arquitetura de computadores, assinale a alternativa CORRETA . ",
            "alternativas": {
                "A": "O barramento de controle do processador WR indica que a operação realizada é de leitura. ",
                "B": "A memória RAM do tipo DRAM é estática composta por seis transistores. ",
                "C": "O barramento de controle do processador INTA indica que a operação realizada é de gravação. ",
                "D": "Na avaliação de desempenho do computador, a vazão ( throughput ) corresponde ao tempo total necessário para o computador completar uma tarefa. ",
                "E": "EEPROM são memórias de leitura (ROM) que podem ser regravadas eletronicamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Com relação a instalação e manutenção de periféricos, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "PPM é a notação de indica a velocidade de impressão da impressora. ",
                "B": "A impressora térmica imprime as informações com o aquecimento do papel. ",
                "C": "O sistema de cores para impressão utilizado em impressoras a jato de tinta é o CMYK. ",
                "D": "As impressoras matriciais são silenciosas apesar da qualidade da impressão se ilimitada e de baixa resolução. ",
                "E": "A impressora a laser possui um cilindro revestido com condutor eletroestático."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Sobre direitos e licenças de softwares, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "Existem três tipos de licenças de software livre, sendo: licença permissiva, licença recíproca total e licença recíproca parcial. ",
                "B": "A licença AGPL se enquadra no tipo de licença permissiva. ",
                "C": "A licença BSD é uma licença de software livre que assegura a proteção do código original. ",
                "D": "A licença MIT não possui copyright, viabilizando a modificação por outros utilizadores. ",
                "E": "A licença Apache permite o uso e distribuição do código-fonte. QUESTÃO 29"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Leia os itens a seguir. I – MS-Word II – Android III - JAVA IV – Unix Sobre os programas acima elencados, assinale a alternativa que indica, respectivamente, suas categorias. ",
            "alternativas": {
                "A": "Software Aplicativo/ Software Básico/ Software Básico/ Software Básico. ",
                "B": "Software Básico/ Software Utilitário/ Software Básico/ Software Aplicativo. ",
                "C": "Software Utilitário/ Software Aplicativo/ Software Básico/ Software Aplicativo. ",
                "D": "Software Básico/ Software Aplicativo/ Software Básico/ Software Utilitário. ",
                "E": "Software Utilitário/ Software Aplicativo/"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A respeitos dos softwares, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "Software Básico refere-se ao programa essencial para o funcionamento do computador. ",
                "B": "Software de Domínio Público refere-se ao programa que não possui proteção por copyright . ",
                "C": "Software Utilitário refere-se ao programa que tem a finalidade de otimizar o sistema e melhorar o desempenho da máquina. ",
                "D": "Software Shareware é aquele disponibilizado gratuitamente e com todas as funcionalidades abertas para uso por prazo indeterminado. ",
                "E": "Software Aplicativo refere-se ao programa que visa auxiliar o utilizador na realização de tarefas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A respeito do Visual Basic, assinale a alternativa CORRETA . ",
            "alternativas": {
                "A": "O Visual Basic é uma linguagem de programação exclusivamente voltada para o desenvolvimento de aplicativos móveis. ",
                "B": "O Visual Basic não suporta a criação de interfaces gráficas de usuário (GUI). ",
                "C": "O Visual Basic é uma linguagem compilada, o que significa que o código-fonte é executado diretamente pelo processador. ",
                "D": "O Visual Basic é frequentemente utilizado para o desenvolvimento de aplicativos de desktop com interfaces gráficas. ",
                "E": "O Visual Basic não permite a integração com bancos de dados externos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A respeito do PHP, assinale a alternativa CORRETA . ",
            "alternativas": {
                "A": "O PHP é uma linguagem de programação voltada exclusivamente para o desenvolvimento de jogos. ",
                "B": "O PHP é uma linguagem compilada, o que resulta em uma execução mais rápida do código. ",
                "C": "O PHP é utilizado apenas para a criação de páginas estáticas, não permitindo interações dinâmicas. ",
                "D": "O PHP é uma linguagem de script do lado do servidor usada principalmente para desenvolvimento web. ",
                "E": "O PHP não possui suporte para conexão com bancos de dados externos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A respeito do MS-Access, assinale a alternativa CORRETA. ",
            "alternativas": {
                "A": "O MS-Access é um sistema operacional de código-aberto amplamente utilizado para desenvolvimento web. ",
                "B": "O MS-Access é um software de edição de imagens e design gráfico, popular entre os profissionais de marketing e propaganda. ",
                "C": "O MS-Access é um sistema de gerenciamento de banco de dados voltado exclusivamente para Linux. ",
                "D": "O MS-Access é um sistema de gerenciamento de banco de dados desktop que permite a criação, organização e manipulação de dados de forma eficiente. ",
                "E": "O MS-Access é uma linguagem de programação usada para o desenvolvimento de softwares móveis em plataformas iOS e Android."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A respeito da linguagem C#, assinale a alternativa CORRETA ",
            "alternativas": {
                "A": "C# é uma linguagem de programação exclusiva para o desenvolvimento de aplicativos mobile. ",
                "B": "C# é uma linguagem de programação interpretada, o que resulta em uma execução mais rápida do código-aberto. ",
                "C": "C# é uma linguagem de programação desenvolvida pela Oracle Corporation. ",
                "D": "C# oferece suporte apenas à programação não orientada a objetos e não permite a mistura de paradigmas de programação. ",
                "E": "C# é utilizada no desenvolvimento de aplicativos, web, games."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "A respeito da instalação e configuração de redes de computadores, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "Os bridges atuam nas camadas 2 e 3, desempenhando o papel de filtro de pacotes. ",
                "B": "O gateway atua como porta de entrada e saída da rede. ",
                "C": "Os roteadores interligam duas redes, atuam na rede. ",
                "D": "Os hubs são repetidores para múltiplas portas. ",
                "E": "Os bridges realizam a comunicação das máquinas em variadas estruturas de redes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A respeito da instalação e configuração de redes de computadores, assinale a alternativa CORRETA . ",
            "alternativas": {
                "A": "Na rede tipo “cliente -servidor”, a administração e segurança não são centralizados em um único lugar. ",
                "B": "O servidor web (internet) é responsável pelo aceite de solicitações HTTP. ",
                "C": "O servidor de FTP é responsável por gerenciar o envio e recebimento de e-mails. ",
                "D": "O servidor de impressão é responsável pelo gerenciamento (download e upload) de arquivos. ",
                "E": "O servidor de arquivos é responsável pelo controle de tarefas de impressão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "A respeito da instalação e configuração de redes de computadores, assinale a alternativa INCORRETA ",
            "alternativas": {
                "A": "A rede do tipo WAN é responsável pela comunicação e interligação de hardwares alocados numa mesma estrutura. ",
                "B": "A rede do tipo MAN é responsável pela comunicação de computadores alocados em um perímetro limitado. ",
                "C": "A rede do tipo WAN é responsável pela comunicação entre utilizadores independentemente de sua localização. ",
                "D": "A rede do tipo LAN é responsável pela comunicação de equipamentos alocados em um mesmo prédio. ",
                "E": "As redes do tipo LAN, WAN e MAN são as mais conhecidas, porém existem outras."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A respeito da instalação e configuração de redes de computadores, assinale a alternativa CORRETA. ",
            "alternativas": {
                "A": "As redes wireless não permitem a integração de dispositivos como handhelds . ",
                "B": "A frequência de transmissão atual das redes wireless é de no máximo 2.0 GHz no padrão 802.11. ",
                "C": "No modo ponto a ponto da rede wireless, os dispositivos necessitam de um ponto de acesso (AP). ",
                "D": "Atualmente o par traçado do tipo UTP é o menos utilizado por oferecer maior interferência (crosstalk ). ",
                "E": "Os cabos de fibra óticas são mais seguros pois não apresentam ignição e possuem sinal mais difícil de interceptação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO SUPORTE EM TI",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A respeito da instalação e configuração de redes de computadores, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "No modelo OSI existem apenas quatro camadas: aplicação, transporte, internet e acesso à rede. ",
                "B": "No modelo OSI as camadas são nominadas como aplicação, apresentação, sessão, transporte, rede, enlace e físico. ",
                "C": "No modelo TCP/IP existem apenas quatro camadas: aplicação, transporte, internet e acesso à rede. ",
                "D": "O DHCP é um protocolo que permite o controle dos endereços e configuração de IP na rede. ",
                "E": "Unicast, broadcast e multicast são as classificações que determinam a quantidade de tráfego na rede."
            },
            "resposta_correta": "A"
        }
    ]
}