{
    "TÉCNICO EM EDIFICAÇÃO": [
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: (",
            "alternativas": {
                "A": "conectar orações. (",
                "B": "elidir o sujeito sentencial. (",
                "C": "introduzir novos referentes na sequência textual. (",
                "D": "retomar referentes anteriormente mencionados. (",
                "E": "evitar a repetição de pronomes. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 3 de 12 QUESTÃO 02 Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: (A) modo e intensidade. (B) modo e proximidade. (C) modo, intensidade e lugar. (D) intensidade e lugar. (D) modo, intensidade, proximidade e lugar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (",
            "alternativas": {
                "A": "eram. (",
                "B": "desconhecidas. (",
                "C": "inscrições. (",
                "D": "restauração. (",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: (",
            "alternativas": {
                "A": "a voz passiva. (",
                "B": "a regência pronominal do verbo ‘esperar’. (",
                "C": "a indeterminação do sujeito sentencial. (",
                "D": "a ênfase na ação denotada pelo verbo. (",
                "E": "a reflexividade na ação denotada pelo verbo. QUESTÃO 05 Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: (A) transitiva direta. (B) transitiva indireta. (C) intransitiva. (D) transitiva direta e indireta. (E) pronominal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. (",
            "alternativas": {
                "A": "inundação; novamente; figuras. (",
                "B": "divindades; inscrições; pesquisadores. (",
                "C": "astronômicas; invisível; egípcias. (",
                "D": "particularidades; especialistas; diferentes. (",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: (",
            "alternativas": {
                "A": "“marco do projeto”. (",
                "B": "“o primeiro e talvez mais importante marco do projeto’. (",
                "C": "“o primeiro”. (",
                "D": "“o primeiro e talvez mais importante”. (",
                "E": "“projeto”. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 4 de 12 QUESTÃO 08 Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: (A) intrépido. (B) insólito. (C) insigne. (D) incólume. (E) ímpio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. (",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. (",
                "B": "Os membros concordaram em fazer uma nova votação. (",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. (",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. (",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. (",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” (",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” (",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” (",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.” MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? (",
            "alternativas": {
                "A": "2. (",
                "B": "3. (",
                "C": "4. (",
                "D": "5. (",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? (",
            "alternativas": {
                "A": "1 7%. (",
                "B": "1 7⋅10−2%. (",
                "C": "1 7⋅10−4%. (",
                "D": "1 7⋅102%. (",
                "E": "1 7⋅10−5%. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 5 de 12 QUESTÃO 13 Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? (A) Ana. (B) Bianca. (C) Carlos. (D) Diego. (E) Erick."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: (",
            "alternativas": {
                "A": "1 cm2. (",
                "B": "2 cm2. (",
                "C": "3 cm2. (",
                "D": "4 cm2. (",
                "E": "6 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? (",
            "alternativas": {
                "A": "33. (",
                "B": "55. (",
                "C": "66. (",
                "D": "25. (",
                "E": "11. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. IV - Referem -se ao estilo de texto, tais como, Arial, Times New Roman, o tamanho, o peso (negrito, itálico) e a cor. Sua formatação é aplicada a caracteres ou palavras individuais no documento. Assinale a alternativa que não contenha um dos conceitos trazidos nas afirmativas. (",
            "alternativas": {
                "A": "Fontes. (",
                "B": "Caixas de texto. (",
                "C": "Marcadores simbólicos e numéricos. (",
                "D": "Parágrafos. (",
                "E": "Colunas. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 6 de 12 QUESTÃO 17 Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ou recarregue -os, se necessário. II – Certifique -se de que o papel esteja alinhado corretamente na bandeja de papel ou alimentador manual da impressora. III – Confirme se o tipo de papel selecionado na configuração da impressora corresponde ao tipo de papel carregado na bandeja. (A) I, II e III. (B) I e II, apenas. (C) I e III, apenas. (D) II e III, apenas. (E) Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. (",
            "alternativas": {
                "A": "= MÁXIMO. (",
                "B": "= PROCV. (",
                "C": "= MÍNIMO. (",
                "D": "= SOMA. (",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del (",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "II e IV, apenas. (",
                "C": "I, II e V, apenas. (",
                "D": "Todas as afirmativas estão incorrtas. (",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. (",
            "alternativas": {
                "A": "= MÉDIA. (",
                "B": "= PROCV. (",
                "C": "= MÁXIMO. (",
                "D": "= MÍNIMO. (",
                "E": "= SOMA. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 7 de 12 CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Qual fator tem maior influência na determinação da natureza das partículas do solo? (",
            "alternativas": {
                "A": "A cor dos minerais presentes. (",
                "B": "A altitude do local de formação do solo. (",
                "C": "O tipo de vegetação na região. (",
                "D": "A temperatura média anual da área. (",
                "E": "Os minerais presentes, o tamanho e a forma das partículas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Em estudos de granulometria de solos, a análise granulométrica é fundamental para compreender as propriedades e a composição do solo. A granulometria refere -se à distribuição das partículas de solo em diferentes tamanhos. Sobre esse tema, considere as segu intes afirmativas: I - A curva granulométrica é um gráfico que representa a percentagem acumulada de massa retida em peneiras em função do diâmetro das partículas. II - Solos argilosos apresentam uma curva granulométrica caracterizada por uma distribuição equilibrada de partículas de diferentes tamanhos. III - A análise granulométrica é realizada por meio de ensaios de peneiramento e sedimentação, sendo o ensaio de peneiramento mais adequado para solos de granulação fina. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I apenas (",
                "B": "II apenas (",
                "C": "III apenas (",
                "D": "I e III apenas (",
                "E": "I, II e III"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Qual dos seguintes métodos de sondagem é inadequado para determinar o tipo de solo, considerando que o seu uso pode ser impraticável para obter informações precisas sobre as camadas do solo, sua composição e outras propriedades relevantes? (",
            "alternativas": {
                "A": "Sondagem a trado (",
                "B": "Sondagem a pá e picareta (",
                "C": "Sondagem à percussão (",
                "D": "Sondagem rotativa (",
                "E": "Sondagem mista (percussão e rotativa)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "As águas da chuva ao caírem na superfície do terreno tomam três destinos: (",
            "alternativas": {
                "A": "precipitação, infiltração e evaporação. (",
                "B": "escoamento, infiltração e transpiração. (",
                "C": "escoamento, infiltração e evaporação. (",
                "D": "escoamento, precipitação e evaporação. (",
                "E": "transpiração, infiltração e evaporação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Os solos, compostos por partículas e sujeitos a forças, apresentam tensões devido ao peso próprio e cargas aplicadas, sendo as tensões verticais originadas pelo peso próprio. A tensão efetiva representa a parcela da tensão vertical desenvolvida no esquelet o estrutural dos solos pelo contato grão a grão. A água nos vazios do solo, abaixo do nível d'água, está sujeita a uma pressão determinada apenas pela profundidade em relação ao nível freático. Nesse contexto, a pressão da água, considerando, ▪ u = poropress ão ▪ γágua = peso específico da água ▪ zColuna de água = espessura de água será dada por: (",
            "alternativas": {
                "A": "𝑢=[(γágua ∗zColuna de água)−1)] (",
                "B": "𝑢= γágua / zColuna de água (",
                "C": "𝑢= γágua −zColuna de água (",
                "D": "𝑢= γágua +zColuna de água (",
                "E": "𝑢= γágua ∗zColuna de água Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 8 de 12 QUESTÃO 26 Os revestimentos betuminosos têm os seguintes objetivos principais, exceto: (A) Proteger às camadas subjacentes. (B) Ter boa condição de rolamento. (C) Inflexibilidade. (D) Resistência à ação abrasiva do tráfego. (E) Resistência ao intemperismo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Os revestimentos argamassados desempenham um papel crucial na durabilidade e estética de construções, apresentando -se como uma camada protetora aplicada sobre substratos diversos. No entanto, apesar dos avanços na formulação dessas argamassas ao longo dos ano s, o enfrentamento de patologias tornou -se um desafio constante. Neste contexto, a exposição a fatores ambientais como variações de temperatura, umidade e reações físico -químicas ao longo do tempo pode resultar em diversas patologias nos revestimentos, exc eto: (",
            "alternativas": {
                "A": "destacamento (",
                "B": "descolamento de placas (",
                "C": "desagregação/pulverulência (",
                "D": "deformação/fissuras (",
                "E": "incremento da resistência ao longo do tempo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A figura a seguir demonstra as representações ortográficas que compreendem o arranjo, em torno da vista principal de um objeto e de todas as outras cinco vistas desse objeto. Com base na figura, avalie as seguintes afirmações: I - A: vista frontal, que deve ser a mais representativa, sendo a vista de referência. II - B: vista inferior, que deve ser posicionada acima da vista frontal. III - C: vista lateral esquerda, que deve ser posicionada à direita da vista frontal. IV - D: vista lateral direita, que deve ser posicionada à esquerda da vista frontal. V - E: vista superior, que deve ser posicionada abaixo da vista frontal. VI - F: vista posterior, que deve ser posicionada à direita da vista C ou à esquerda da vista D (posição mais conveniente). É incorreto o que se afirma em: (",
            "alternativas": {
                "A": "I, III e VI apenas (",
                "B": "III, IV, V e VI apenas (",
                "C": "II e VI apenas (",
                "D": "III e V apenas (",
                "E": "II e V apenas Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 9 de 12 QUESTÃO 29 De uma maneira geral, um projeto de instalações elétricas de edifícios de uso coletivo, a Memória de Cálculo é composta das seguintes partes, exceto: (A) Planta de Situação (B) Cálculo da Demanda (C) Dimensionamento dos Condutores (D) Dimensionamento dos Condutos (E) Dimensionamento das Proteções"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "As placas cerâmicas para revestimento devem atender à norma técnica ABNT em sua especificação e métodos de ensaio. Os ensaios devem verificar as características dos produtos relacionadas aos seguintes itens, exceto: (",
            "alternativas": {
                "A": "dimensão nominal (",
                "B": "dimensão de fabricação (",
                "C": "espessura (",
                "D": "peso (",
                "E": "ortogonalidade"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "O Sindicato da Indústria da Construção (Sinduscon) de cada estado brasileiro calcula mensalmente o seu CUB (Custo Unitário Básico) para cada projeto padrão, levando em conta o preço dos insumos coletados para aquela região. Constam deste cálculo os lotes b ásicos de materiais, mão de obra, despesas administrativas e equipamentos. Qual dos itens relacionados a seguir é parte integrante no cálculo do CUB? (",
            "alternativas": {
                "A": "terreno (",
                "B": "fundações (",
                "C": "equipamentos de terraplenagem (",
                "D": "paredes -diafragma (",
                "E": "elevador"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Qual é a principal característica que diferencia a manutenção preventiva da manutenção preditiva em instalações elétricas e eletrônicas? (",
            "alternativas": {
                "A": "A manutenção preventiva é baseada apenas no tempo, enquanto a manutenção preditiva é programada com base em atributos específicos do equipamento. (",
                "B": "A manutenção preditiva é realizada antes da falha, enquanto a manutenção preventiva é efetuada após a ocorrência de uma falha. (",
                "C": "A manutenção preventiva é sempre programada, enquanto a manutenção preditiva pode ocorrer oportunisticamente. (",
                "D": "A manutenção preventiva tem foco exclusivo em sistemas elétricos de alta tensão, enquanto a manutenção preditiva é mais adequada para sistemas de baixa tensão. (",
                "E": "A manutenção preditiva é realizada apenas em situações de emergência, enquanto a manutenção preventiva é planejada com antecedência."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A Topografia hoje se divide basicamente em: (",
            "alternativas": {
                "A": "Topologia, Topometria , Taqueometria e Hidrogrametria. (",
                "B": "Topologia, Geodesia, Taqueometria e Fotogrametria. (",
                "C": "Topologia, Topometria, Taqueometria e Fotogrametria. (",
                "D": "Topologia, Topometria, Cartometria e Fotogrametria. (",
                "E": "Planimetria, Altimetria, Taqueometria e Fotogrametria. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 10 de 12 QUESTÃO 34 Os agregados usados em pavimentação podem ser classificados segundo a natureza, o tamanho e a distribuição dos grãos. Quanto a natureza da partícula, avalie a seguintes afirmações: I - Agregados naturais são constituídos de grãos oriundos da alteração das rochas pelos processos de intemperismo ou produzidos por processos de britagem: pedregulhos, seixos, britas, areias etc. II - Agregados reciclados são aqueles em que os grãos são provenientes de subprodutos de processo industrial por transformação física e química do material natural: escória de alto - forno, argila calcinada, argila expandida etc. III - Agregados artificiais são aqueles provenientes do reuso de diversos materiais, por exemplo, da reciclagem de revestimentos asfálticos e de resíduos sólidos da construção civil. IV - Nos últimos anos, o Brasil proibiu a utilização de resíduos sólidos da construção civil em vias urbanas e rodovias de baixo volume de tráfego. É correto o que se afirma em: (A) I apenas (B) II apenas (C) III apenas (D) IV apenas (E) I, II e III apenas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com as técnicas e práticas construtivas para edificações, na fase de revestimento, após a execução do emboço é feita a preparação (sarrafeado ou desempenado) para o acabamento final. Avalie as seguintes afirmações referentes ao acabamento de superfície desempenado: I - Preparação para assentamento de cerâmica. II - Preparação para aplicação de gesso seguido de pintura. III - Preparação para aplicação de massa corrida seguido pintura. IV - Preparação para aplicação de reboco seguido de pintura. É incorreto o que se afirma em: (",
            "alternativas": {
                "A": "II e IV apenas (",
                "B": "I e II apenas (",
                "C": "IV apenas (",
                "D": "I apenas (",
                "E": "I, II, III e IV"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "No âmbito da recuperação e reforço estrutural de peças de concreto armado, quando é necessário acesso contínuo para projeção de uma argamassa sob pressão, geralmente por meio de um mangote e liberada através de um bico injetor que direciona o material ao local de aplicação, estamos nos referindo a: (",
            "alternativas": {
                "A": "reparo com concreto tradicional (",
                "B": "reparo com concreto projetado (",
                "C": "reparo com graute (",
                "D": "reparo com argamassa (",
                "E": "reparo com uso de polímeros reforçados Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 11 de 12 QUESTÃO 37 Como medidas de proteção no trabalho, são exemplos de medidas administrativas: (A) Restrições impostas pelo empregador na entrada e na saída de locais de risco. (B) Ordens de serviços, pareceres e instruções técnicas implantadas pelo SESMT. (C) Procedimentos de trabalho e execução de serviços. (D) Proibição de entrada em espaços confinados. (E) Permissão para realização de atividades em áreas de alto risco sem supervisão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Qual é o papel da cor de um material na transferência de calor, considerando a radiação de energia? (",
            "alternativas": {
                "A": "Materiais pretos são maus emissores e absorvedores de radiação de energia. (",
                "B": "Materiais brancos ou brilhantes são melhores absorvedores de radiação do que materiais pretos. (",
                "C": "Um objeto preto em equilíbrio térmico com o ambiente radiará energia mais devagar do que um objeto similar colorido. (",
                "D": "Roupas com cores claras são preferíveis nos dias quentes e ensolarados, pois são melhores emissores de radiação. (",
                "E": "Placas de absorção de coletores solares são pintadas de preto para refletir a energia do Sol."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "No software AutoCAD, uma função essencial para criar cópias repetitivas de objetos de maneira eficiente é conhecida como: (",
            "alternativas": {
                "A": "Deslocar (Offset): Utilizada para criar cópias paralelas de linhas ou curvas a uma distância especificada. (",
                "B": "Estender (Extend): Permite estender as linhas existentes para que atinjam os limites de outros objetos. (",
                "C": "Array Polar: Utilizada para criar cópias radiais de objetos em torno de um ponto central. (",
                "D": "Espelhar (Mirror): Permite criar uma cópia simétrica de objetos em relação a um plano especificado. (",
                "E": "Girar (Rotate): Permite girar objetos em torno de um ponto específico para criar cópias rotacionadas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O que caracteriza a base fundamental de um Sistema de Informação Geográfica (SIG)? Avalie as seguintes afirmações: I - A capacidade de compor e manipular elementos gráficos em uma planta topográfica. II - A habilidade de relacionar elementos gráficos com informações alfanuméricas armazenadas em um banco de dados. III - A capacidade de realizar análises complexas de dados geoespaciais. IV - A presença de mapas impressos e suas representações geográficas. V - A habilidade de realizar análises demográficas detalhadas. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I, II e III apenas (",
                "B": "I, II e IV apenas (",
                "C": "IV e V apenas (",
                "D": "I, II e V apenas (",
                "E": "III e IV apenas Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 12 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: (",
            "alternativas": {
                "A": "conectar orações. (",
                "B": "elidir o sujeito sentencial. (",
                "C": "introduzir novos referentes na sequência textual. (",
                "D": "retomar referentes anteriormente mencionados. (",
                "E": "evitar a repetição de pronomes. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 3 de 12 QUESTÃO 02 Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: (A) modo e intensidade. (B) modo e proximidade. (C) modo, intensidade e lugar. (D) intensidade e lugar. (D) modo, intensidade, proximidade e lugar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (",
            "alternativas": {
                "A": "eram. (",
                "B": "desconhecidas. (",
                "C": "inscrições. (",
                "D": "restauração. (",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: (",
            "alternativas": {
                "A": "a voz passiva. (",
                "B": "a regência pronominal do verbo ‘esperar’. (",
                "C": "a indeterminação do sujeito sentencial. (",
                "D": "a ênfase na ação denotada pelo verbo. (",
                "E": "a reflexividade na ação denotada pelo verbo. QUESTÃO 05 Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: (A) transitiva direta. (B) transitiva indireta. (C) intransitiva. (D) transitiva direta e indireta. (E) pronominal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. (",
            "alternativas": {
                "A": "inundação; novamente; figuras. (",
                "B": "divindades; inscrições; pesquisadores. (",
                "C": "astronômicas; invisível; egípcias. (",
                "D": "particularidades; especialistas; diferentes. (",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: (",
            "alternativas": {
                "A": "“marco do projeto”. (",
                "B": "“o primeiro e talvez mais importante marco do projeto’. (",
                "C": "“o primeiro”. (",
                "D": "“o primeiro e talvez mais importante”. (",
                "E": "“projeto”. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 4 de 12 QUESTÃO 08 Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: (A) intrépido. (B) insólito. (C) insigne. (D) incólume. (E) ímpio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. (",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. (",
                "B": "Os membros concordaram em fazer uma nova votação. (",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. (",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. (",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. (",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” (",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” (",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” (",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.” MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? (",
            "alternativas": {
                "A": "2. (",
                "B": "3. (",
                "C": "4. (",
                "D": "5. (",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? (",
            "alternativas": {
                "A": "1 7%. (",
                "B": "1 7⋅10−2%. (",
                "C": "1 7⋅10−4%. (",
                "D": "1 7⋅102%. (",
                "E": "1 7⋅10−5%. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 5 de 12 QUESTÃO 13 Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? (A) Ana. (B) Bianca. (C) Carlos. (D) Diego. (E) Erick."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: (",
            "alternativas": {
                "A": "1 cm2. (",
                "B": "2 cm2. (",
                "C": "3 cm2. (",
                "D": "4 cm2. (",
                "E": "6 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? (",
            "alternativas": {
                "A": "33. (",
                "B": "55. (",
                "C": "66. (",
                "D": "25. (",
                "E": "11. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. IV - Referem -se ao estilo de texto, tais como, Arial, Times New Roman, o tamanho, o peso (negrito, itálico) e a cor. Sua formatação é aplicada a caracteres ou palavras individuais no documento. Assinale a alternativa que não contenha um dos conceitos trazidos nas afirmativas. (",
            "alternativas": {
                "A": "Fontes. (",
                "B": "Caixas de texto. (",
                "C": "Marcadores simbólicos e numéricos. (",
                "D": "Parágrafos. (",
                "E": "Colunas. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 6 de 12 QUESTÃO 17 Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ou recarregue -os, se necessário. II – Certifique -se de que o papel esteja alinhado corretamente na bandeja de papel ou alimentador manual da impressora. III – Confirme se o tipo de papel selecionado na configuração da impressora corresponde ao tipo de papel carregado na bandeja. (A) I, II e III. (B) I e II, apenas. (C) I e III, apenas. (D) II e III, apenas. (E) Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. (",
            "alternativas": {
                "A": "= MÁXIMO. (",
                "B": "= PROCV. (",
                "C": "= MÍNIMO. (",
                "D": "= SOMA. (",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del (",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "II e IV, apenas. (",
                "C": "I, II e V, apenas. (",
                "D": "Todas as afirmativas estão incorrtas. (",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. (",
            "alternativas": {
                "A": "= MÉDIA. (",
                "B": "= PROCV. (",
                "C": "= MÁXIMO. (",
                "D": "= MÍNIMO. (",
                "E": "= SOMA. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 7 de 12 CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Qual fator tem maior influência na determinação da natureza das partículas do solo? (",
            "alternativas": {
                "A": "A cor dos minerais presentes. (",
                "B": "A altitude do local de formação do solo. (",
                "C": "O tipo de vegetação na região. (",
                "D": "A temperatura média anual da área. (",
                "E": "Os minerais presentes, o tamanho e a forma das partículas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Em estudos de granulometria de solos, a análise granulométrica é fundamental para compreender as propriedades e a composição do solo. A granulometria refere -se à distribuição das partículas de solo em diferentes tamanhos. Sobre esse tema, considere as segu intes afirmativas: I - A curva granulométrica é um gráfico que representa a percentagem acumulada de massa retida em peneiras em função do diâmetro das partículas. II - Solos argilosos apresentam uma curva granulométrica caracterizada por uma distribuição equilibrada de partículas de diferentes tamanhos. III - A análise granulométrica é realizada por meio de ensaios de peneiramento e sedimentação, sendo o ensaio de peneiramento mais adequado para solos de granulação fina. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I apenas (",
                "B": "II apenas (",
                "C": "III apenas (",
                "D": "I e III apenas (",
                "E": "I, II e III"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Qual dos seguintes métodos de sondagem é inadequado para determinar o tipo de solo, considerando que o seu uso pode ser impraticável para obter informações precisas sobre as camadas do solo, sua composição e outras propriedades relevantes? (",
            "alternativas": {
                "A": "Sondagem a trado (",
                "B": "Sondagem a pá e picareta (",
                "C": "Sondagem à percussão (",
                "D": "Sondagem rotativa (",
                "E": "Sondagem mista (percussão e rotativa)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "As águas da chuva ao caírem na superfície do terreno tomam três destinos: (",
            "alternativas": {
                "A": "precipitação, infiltração e evaporação. (",
                "B": "escoamento, infiltração e transpiração. (",
                "C": "escoamento, infiltração e evaporação. (",
                "D": "escoamento, precipitação e evaporação. (",
                "E": "transpiração, infiltração e evaporação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Os solos, compostos por partículas e sujeitos a forças, apresentam tensões devido ao peso próprio e cargas aplicadas, sendo as tensões verticais originadas pelo peso próprio. A tensão efetiva representa a parcela da tensão vertical desenvolvida no esquelet o estrutural dos solos pelo contato grão a grão. A água nos vazios do solo, abaixo do nível d'água, está sujeita a uma pressão determinada apenas pela profundidade em relação ao nível freático. Nesse contexto, a pressão da água, considerando, ▪ u = poropress ão ▪ γágua = peso específico da água ▪ zColuna de água = espessura de água será dada por: (",
            "alternativas": {
                "A": "𝑢=[(γágua ∗zColuna de água)−1)] (",
                "B": "𝑢= γágua / zColuna de água (",
                "C": "𝑢= γágua −zColuna de água (",
                "D": "𝑢= γágua +zColuna de água (",
                "E": "𝑢= γágua ∗zColuna de água Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 8 de 12 QUESTÃO 26 Os revestimentos betuminosos têm os seguintes objetivos principais, exceto: (A) Proteger às camadas subjacentes. (B) Ter boa condição de rolamento. (C) Inflexibilidade. (D) Resistência à ação abrasiva do tráfego. (E) Resistência ao intemperismo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Os revestimentos argamassados desempenham um papel crucial na durabilidade e estética de construções, apresentando -se como uma camada protetora aplicada sobre substratos diversos. No entanto, apesar dos avanços na formulação dessas argamassas ao longo dos ano s, o enfrentamento de patologias tornou -se um desafio constante. Neste contexto, a exposição a fatores ambientais como variações de temperatura, umidade e reações físico -químicas ao longo do tempo pode resultar em diversas patologias nos revestimentos, exc eto: (",
            "alternativas": {
                "A": "destacamento (",
                "B": "descolamento de placas (",
                "C": "desagregação/pulverulência (",
                "D": "deformação/fissuras (",
                "E": "incremento da resistência ao longo do tempo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A figura a seguir demonstra as representações ortográficas que compreendem o arranjo, em torno da vista principal de um objeto e de todas as outras cinco vistas desse objeto. Com base na figura, avalie as seguintes afirmações: I - A: vista frontal, que deve ser a mais representativa, sendo a vista de referência. II - B: vista inferior, que deve ser posicionada acima da vista frontal. III - C: vista lateral esquerda, que deve ser posicionada à direita da vista frontal. IV - D: vista lateral direita, que deve ser posicionada à esquerda da vista frontal. V - E: vista superior, que deve ser posicionada abaixo da vista frontal. VI - F: vista posterior, que deve ser posicionada à direita da vista C ou à esquerda da vista D (posição mais conveniente). É incorreto o que se afirma em: (",
            "alternativas": {
                "A": "I, III e VI apenas (",
                "B": "III, IV, V e VI apenas (",
                "C": "II e VI apenas (",
                "D": "III e V apenas (",
                "E": "II e V apenas Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 9 de 12 QUESTÃO 29 De uma maneira geral, um projeto de instalações elétricas de edifícios de uso coletivo, a Memória de Cálculo é composta das seguintes partes, exceto: (A) Planta de Situação (B) Cálculo da Demanda (C) Dimensionamento dos Condutores (D) Dimensionamento dos Condutos (E) Dimensionamento das Proteções"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "As placas cerâmicas para revestimento devem atender à norma técnica ABNT em sua especificação e métodos de ensaio. Os ensaios devem verificar as características dos produtos relacionadas aos seguintes itens, exceto: (",
            "alternativas": {
                "A": "dimensão nominal (",
                "B": "dimensão de fabricação (",
                "C": "espessura (",
                "D": "peso (",
                "E": "ortogonalidade"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "O Sindicato da Indústria da Construção (Sinduscon) de cada estado brasileiro calcula mensalmente o seu CUB (Custo Unitário Básico) para cada projeto padrão, levando em conta o preço dos insumos coletados para aquela região. Constam deste cálculo os lotes b ásicos de materiais, mão de obra, despesas administrativas e equipamentos. Qual dos itens relacionados a seguir é parte integrante no cálculo do CUB? (",
            "alternativas": {
                "A": "terreno (",
                "B": "fundações (",
                "C": "equipamentos de terraplenagem (",
                "D": "paredes -diafragma (",
                "E": "elevador"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Qual é a principal característica que diferencia a manutenção preventiva da manutenção preditiva em instalações elétricas e eletrônicas? (",
            "alternativas": {
                "A": "A manutenção preventiva é baseada apenas no tempo, enquanto a manutenção preditiva é programada com base em atributos específicos do equipamento. (",
                "B": "A manutenção preditiva é realizada antes da falha, enquanto a manutenção preventiva é efetuada após a ocorrência de uma falha. (",
                "C": "A manutenção preventiva é sempre programada, enquanto a manutenção preditiva pode ocorrer oportunisticamente. (",
                "D": "A manutenção preventiva tem foco exclusivo em sistemas elétricos de alta tensão, enquanto a manutenção preditiva é mais adequada para sistemas de baixa tensão. (",
                "E": "A manutenção preditiva é realizada apenas em situações de emergência, enquanto a manutenção preventiva é planejada com antecedência."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A Topografia hoje se divide basicamente em: (",
            "alternativas": {
                "A": "Topologia, Topometria , Taqueometria e Hidrogrametria. (",
                "B": "Topologia, Geodesia, Taqueometria e Fotogrametria. (",
                "C": "Topologia, Topometria, Taqueometria e Fotogrametria. (",
                "D": "Topologia, Topometria, Cartometria e Fotogrametria. (",
                "E": "Planimetria, Altimetria, Taqueometria e Fotogrametria. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 10 de 12 QUESTÃO 34 Os agregados usados em pavimentação podem ser classificados segundo a natureza, o tamanho e a distribuição dos grãos. Quanto a natureza da partícula, avalie a seguintes afirmações: I - Agregados naturais são constituídos de grãos oriundos da alteração das rochas pelos processos de intemperismo ou produzidos por processos de britagem: pedregulhos, seixos, britas, areias etc. II - Agregados reciclados são aqueles em que os grãos são provenientes de subprodutos de processo industrial por transformação física e química do material natural: escória de alto - forno, argila calcinada, argila expandida etc. III - Agregados artificiais são aqueles provenientes do reuso de diversos materiais, por exemplo, da reciclagem de revestimentos asfálticos e de resíduos sólidos da construção civil. IV - Nos últimos anos, o Brasil proibiu a utilização de resíduos sólidos da construção civil em vias urbanas e rodovias de baixo volume de tráfego. É correto o que se afirma em: (A) I apenas (B) II apenas (C) III apenas (D) IV apenas (E) I, II e III apenas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com as técnicas e práticas construtivas para edificações, na fase de revestimento, após a execução do emboço é feita a preparação (sarrafeado ou desempenado) para o acabamento final. Avalie as seguintes afirmações referentes ao acabamento de superfície desempenado: I - Preparação para assentamento de cerâmica. II - Preparação para aplicação de gesso seguido de pintura. III - Preparação para aplicação de massa corrida seguido pintura. IV - Preparação para aplicação de reboco seguido de pintura. É incorreto o que se afirma em: (",
            "alternativas": {
                "A": "II e IV apenas (",
                "B": "I e II apenas (",
                "C": "IV apenas (",
                "D": "I apenas (",
                "E": "I, II, III e IV"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "No âmbito da recuperação e reforço estrutural de peças de concreto armado, quando é necessário acesso contínuo para projeção de uma argamassa sob pressão, geralmente por meio de um mangote e liberada através de um bico injetor que direciona o material ao local de aplicação, estamos nos referindo a: (",
            "alternativas": {
                "A": "reparo com concreto tradicional (",
                "B": "reparo com concreto projetado (",
                "C": "reparo com graute (",
                "D": "reparo com argamassa (",
                "E": "reparo com uso de polímeros reforçados Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 11 de 12 QUESTÃO 37 Como medidas de proteção no trabalho, são exemplos de medidas administrativas: (A) Restrições impostas pelo empregador na entrada e na saída de locais de risco. (B) Ordens de serviços, pareceres e instruções técnicas implantadas pelo SESMT. (C) Procedimentos de trabalho e execução de serviços. (D) Proibição de entrada em espaços confinados. (E) Permissão para realização de atividades em áreas de alto risco sem supervisão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Qual é o papel da cor de um material na transferência de calor, considerando a radiação de energia? (",
            "alternativas": {
                "A": "Materiais pretos são maus emissores e absorvedores de radiação de energia. (",
                "B": "Materiais brancos ou brilhantes são melhores absorvedores de radiação do que materiais pretos. (",
                "C": "Um objeto preto em equilíbrio térmico com o ambiente radiará energia mais devagar do que um objeto similar colorido. (",
                "D": "Roupas com cores claras são preferíveis nos dias quentes e ensolarados, pois são melhores emissores de radiação. (",
                "E": "Placas de absorção de coletores solares são pintadas de preto para refletir a energia do Sol."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "No software AutoCAD, uma função essencial para criar cópias repetitivas de objetos de maneira eficiente é conhecida como: (",
            "alternativas": {
                "A": "Deslocar (Offset): Utilizada para criar cópias paralelas de linhas ou curvas a uma distância especificada. (",
                "B": "Estender (Extend): Permite estender as linhas existentes para que atinjam os limites de outros objetos. (",
                "C": "Array Polar: Utilizada para criar cópias radiais de objetos em torno de um ponto central. (",
                "D": "Espelhar (Mirror): Permite criar uma cópia simétrica de objetos em relação a um plano especificado. (",
                "E": "Girar (Rotate): Permite girar objetos em torno de um ponto específico para criar cópias rotacionadas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "TÉCNICO EM EDIFICAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O que caracteriza a base fundamental de um Sistema de Informação Geográfica (SIG)? Avalie as seguintes afirmações: I - A capacidade de compor e manipular elementos gráficos em uma planta topográfica. II - A habilidade de relacionar elementos gráficos com informações alfanuméricas armazenadas em um banco de dados. III - A capacidade de realizar análises complexas de dados geoespaciais. IV - A presença de mapas impressos e suas representações geográficas. V - A habilidade de realizar análises demográficas detalhadas. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I, II e III apenas (",
                "B": "I, II e IV apenas (",
                "C": "IV e V apenas (",
                "D": "I, II e V apenas (",
                "E": "III e IV apenas Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO TÉCNICO EM EDIFICAÇÃO Página 12 de 12"
            },
            "resposta_correta": "C"
        }
    ]
}