{
    "VETERINÁRIO": [
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O emprego da expressão ‘assim’ , no excerto “Assim, descobriram que a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio em comparação a 11,6 anos.”, trata -se de um recurso coesivo de: ",
            "alternativas": {
                "A": "sequenciação. ",
                "B": "referenciação. ",
                "C": "sinonímia. ",
                "D": "elipse. ",
                "E": "substituição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio”. Nesse contexto, os numerais ‘13’ e ‘meio’ são, respectivamente, dos tipos: ",
            "alternativas": {
                "A": "cardinal e ordinal. ",
                "B": "cardinal e cardinal. ",
                "C": "ordinal e cardinal. ",
                "D": "cardinal e fracionário. ",
                "E": "ordinal e multiplicativo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere os excertos: I. “Presumimos que a maioria dos golden retrievers têm uma predisposição genética para o câncer”. II. “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” III. “o gene que nos chamou a atenção foi o HER4”. Aquele(s) em que a palavra ‘que’ desempenha o papel de conjunção integrante é (são): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” No contexto dado, o verbo ‘interessar’ apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "intransitiva. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "transitiva indireta."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "As alternativas a seguir apresentam palavras que ocorrem no texto. Analise -as e assinale aquela em que a palavra apresentada é formada por um sufixo derivacional formador de adjetivos. ",
            "alternativas": {
                "A": "precoce. ",
                "B": "ruins. ",
                "C": "equivalente. ",
                "D": "rápido. ",
                "E": "comumente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No excerto “Quem não gostaria que nossos amados animais de estimação vivessem mais dois anos?”, verificam -se apenas pronomes dos tipos: ",
            "alternativas": {
                "A": "interrogativo e pessoal. ",
                "B": "interrogativo, possessivo e relativo. ",
                "C": "interrogativo e possessivo. ",
                "D": "relativo e possessivo. ",
                "E": "relativo e pessoal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Segundo Rebhun, a descoberta pode ser importante inclusive para humanos”. No contexto apresentado, as palavras “segundo”, “inclusive” e “para” classificam -se, em relação às categorias gramaticais, como: ",
            "alternativas": {
                "A": "conjunção, advérbio e preposição. ",
                "B": "preposição, advérbio e preposição. ",
                "C": "preposição, conjunção e preposição. ",
                "D": "numeral, advérbio e conjunção. ",
                "E": "conjunção, advérbio e conjunção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No excerto “A pesquisa (...) demonstrou que o HER4 interage com hormônios como o estrogênio e pode ter relação com o processamento de toxinas ambientais.”, a palavra ‘ambiental’ é um adjetivo relativo a ‘ambiente’ . A mesma relação ocorre no par de palavras: ",
            "alternativas": {
                "A": "compreensível - compreender. ",
                "B": "declamatório - declamar. ",
                "C": "retrátil - retrato. ",
                "D": "febril – febre. ",
                "E": "factível - fato."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "A colocação pronominal mesoclítica não está vetada com verbos no: ",
            "alternativas": {
                "A": "Futuro do modo subjuntivo. ",
                "B": "Pretérito mais -que-perfeito do modo indicativo. ",
                "C": "Presente do modo subjuntivo. ",
                "D": "Pretérito do modo subjuntivo. ",
                "E": "Futuro do pretérito do modo indicativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as sentenças a seguir e assinale a alternativa em que não se verifica problema de regência verbal ou nominal. ",
            "alternativas": {
                "A": "Estamos certos que vocês farão a melhor escolha. ",
                "B": "A princípio, os escoteiros estavam motivados a fazer a trilha, até que tornou chover. ",
                "C": "Os especialistas orientam aos pais a estarem atentos aos hábitos dos filhos. ",
                "D": "Estes projetos visam a enriquecer o portfólio da empresa. ",
                "E": "Seus amigos rapidamente ficaram viciados ao novo jogo de computador, lançado em outubro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um arquiteto projeta uma escada de forma que o primeiro degrau tem altura de 15 cm, e a cada próximo degrau, a altura vai diminuindo de 1/4 cm. Qual a altura do 12° degrau? ",
            "alternativas": {
                "A": "12,25 cm. ",
                "B": "14,75 cm ",
                "C": "11,00 cm. ",
                "D": "11,25 cm. ",
                "E": "12,00 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere que o tempo que Júpiter e Urano Uma pizza em formato circular tem 8 fatias de iguais áreas e em formato de setores circulares. Indique o ângulo do setor circular de cada fatia: ",
            "alternativas": {
                "A": "15°. ",
                "B": "30°. ",
                "C": "45°. ",
                "D": "50°. ",
                "E": "60°. QUESTÃO 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A figura abaixo mostra duas cidades num mapa e uma possível rota, cuja distância horizontal é 12 km, e a distância vertical é 5 km (perpendiculares). Suponha que um carro consiga percorrer 10 km com um litro de combustível e faz esse trajeto, quantos litros por viagem ele economizaria se ele pudesse tomar uma rota entre as duas cidades que fosse uma linha reta? ",
            "alternativas": {
                "A": "1,7 litros. ",
                "B": "1,3 litros. ",
                "C": "0,5 litros. ",
                "D": "0,4 litros. ",
                "E": "0,2 litros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Num supermercado, uma família fez uma compra num total de R$ 636,00. Na nota fiscal, eles viram que pagaram R$39,75 de tributos federais, R$71,55 de tributos estaduais e R$47,70 de outros tributos. Nesta compra, quantos por cento do valor total foi referente a tributos, em geral? ",
            "alternativas": {
                "A": "12,5%. ",
                "B": "15,0%. ",
                "C": "20,0%. ",
                "D": "25,0%. ",
                "E": "27,5%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Suponha que para conseguir ser aprovada num exame para obtenção da carteira de motorista, uma pessoa precisa fazer uma prova escrita e uma prova prática, de forma que a nota final do candidato seja uma média ponderada entre esses dois exames. Para ser apro vada, a pessoa deve ter nota final no mínimo 7. A nota da prova escrita vai de zero a 10, e tem peso 3 para composição da nota final. A nota da prova prática também vai de zero a dez, e tem peso 7. A prova escrita é composta por 30 questões, d...",
            "alternativas": {
                "A": "5,4. ",
                "B": "5,6. ",
                "C": "5,8. ",
                "D": "6,8. ",
                "E": "7,0."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Os ponteiros de um relógio analógico marcam 3h16. Quantos graus o ponteiro dos minutos terá percorrido quando o relógio marcar 4h28 daquele mesmo dia? ",
            "alternativas": {
                "A": "72°. ",
                "B": "432°. ",
                "C": "360°. ",
                "D": "408°. ",
                "E": "372°."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Considere verdadeiras as seguintes proposições: I – Todo jogador de xadrez é estrategista; II – Todo jogador de gamão é estrategista; III – Alguns jogadores de xadrez também são jogadores de gamão; IV – Alguns jogadores de vôlei também são estrategistas. Com base nas proposições, é possível afirmar que: ",
            "alternativas": {
                "A": "Há jogadores de vôlei que necessariamente também são jogadores de gamão. ",
                "B": "Todos os jogadores de vôlei são estrategistas. ",
                "C": "Todo jogador de xadrez é também jogador de gamão. ",
                "D": "Todos os jogadores de vôlei que são estrategistas são necessariamente jogadores de xadrez ou de gamão. ",
                "E": "Os jogadores de vôlei que não são estrategistas necessariamente não são jogadores de xadrez nem de gamão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Nas antigas máquinas de escrever, todos os caracteres ocupavam o mesmo espaço no papel. Isto é, cada caractere ocupava uma mesma largura e altura. Suponha que em um dado documento, o tamanho da fonte é tal que cada caractere ocupa 5 mm de largura e 7 mm de altura. O documento é uma folha que tem 22 cm de largura e 28 cm de altura, e as margens são 3,5 cm inferior e superior, e 2,0 cm lateral esquerda e lateral direita. Considerando que nenhum caractere é escrito nas margens, quantos caracteres n...",
            "alternativas": {
                "A": "875. ",
                "B": "1080. ",
                "C": "1580. ",
                "D": "1640. ",
                "E": "1760. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo mostra um diagrama lógico que apresenta as relações entre os conjuntos dos números naturais (N), inteiros (Z), racionais (Q), irracionais (I) e reais (R). Com base no diagrama lógico, é possível afirmar que: ",
            "alternativas": {
                "A": "Todo número inteiro também é natural. ",
                "B": "Um número pode ser irracional e inteiro ao mesmo tempo. ",
                "C": "Todo número racional também é um número real. ",
                "D": "Os números irracionais não são números reais. ",
                "E": "Não pode haver números racionais que não sejam inteiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. B - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. C - São áreas designadas para i...",
            "alternativas": {
                "A": "A - Campos predefinidos; B - Inserção de objetos; C - Caixas de texto. ",
                "B": "A - Inserção de objetos; B - Campos predefinidos; C - Caixas de texto. ",
                "C": "A - Campos predefinidos; B - Caixas de texto; C - Inserção de objetos. ",
                "D": "A - Inserção de objetos; B - Caixas de texto; C - Campos predefinidos. ",
                "E": "A - Caixas de texto; B - Inserção de objetos;"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Um contador, Paulo, precisa calcular o valor total das notas fiscais de vendas em um mês para um cliente. Ele usa a fórmula ______ para se obter os valores das notas fiscais e fornecer ao cliente o total de suas compras. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Paulo. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma competição esportiva, Carlos e seus amigos estão registrando suas alturas para determinar quem é o mais alto do grupo. Eles inserem suas alturas em uma planilha e usam a fórmula _______ para descobrir que o amigo João é o mais baixo, já que sua altura é o valor mínimo registrado na planilha. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Carlos e seus amigos. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O atalho ___ + ___ é usado para alternar entre aplicativos ou janelas abertas em sistemas operacionais Windows. Quando você pressiona essa combinação de teclas, uma lista de ícones ou miniaturas dos aplicativos em execução aparece na tela, permitindo que você selecione rapidam ente o aplicativo para o qual deseja alternar. Isso é especialmente útil quando você tem várias janelas abertas e deseja navegar entre elas sem usar o mouse. Diante do contexto apresentado, assinale a afirmativa que conten...",
            "alternativas": {
                "A": "Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. QUESTÃO 25 No escritório, João é responsável por imprimir um relatório mensal importante para a diretoria. Ele utiliza um checklist para confirmar que as informações estão atualizadas, o papel está carregado corretamente, a impressora está configurada para imprimir e m cores e os números de página estão corretos. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. Certifique -se de que a impressora esteja online. II – Não é necessário alinhar corretamente o papel na bandeja; a impressora ajustará automaticamente. III – Verifique as configurações de impressão, como qualidade, orientação (retrato ou paisagem), tamanho do papel e margens. Ajuste conforme necessário. (A) I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "As doenças em que o ciclo biológico pode se completar com dois animais vertebrados, porém, que eventualmente podem atingir seres humanos é chamada de: ",
            "alternativas": {
                "A": "Saprozoonoses. ",
                "B": "Antropozoonoses. ",
                "C": "Parazoonoses. ",
                "D": "Metazoonoses. ",
                "E": "Zoonose direta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Uma carcaça de suíno deve ser destinada ao aproveitamento condicional pelo frio quando apresentar: ",
            "alternativas": {
                "A": "Triquinelose. ",
                "B": "Dois cistos calcificados de cisticercose na língua. ",
                "C": "Abcessos múltiplos no pulmão. ",
                "D": "Erisipela suína. ",
                "E": "Pneumonia enzoótica. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A bactéria causadora da Rinite atrófica em suínos e da Traqueobronquite infecciosa canina é a: ",
            "alternativas": {
                "A": "Mannheimia haemolytica. ",
                "B": "Pasteurella multocida. ",
                "C": "Bordetella bronchiseptica. ",
                "D": "Pasteurella aerogenes. ",
                "E": "Histophilus somni."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Em um rol de 101 elementos de valores distintos, a mediana deste rol será: ",
            "alternativas": {
                "A": "A medida de maior frequência no rol. ",
                "B": "O elemento que ocupa a posição 51 do rol. ",
                "C": "O resultado da divisão da soma entre o maior e o menor valor do rol. ",
                "D": "A diferença entre o maior e o menor valor do rol. ",
                "E": "O elemento que mais se aproxima da média do rol."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "É a etapa da higienização de um estabelecimento de produtos de origem animal que visa à redução da quantidade de resíduos presentes nas superfícies dos equipamentos e utensílios. Esse processo geralmente promove a remoção de aproximadamente 90% dos resíduos solúveis em água. ",
            "alternativas": {
                "A": "Higienização por imersão. ",
                "B": "Higienização manual. ",
                "C": "Enxágue. ",
                "D": "Limpeza com detergentes. ",
                "E": "Pré -lavagem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Em saúde pública, particularmente na área de vigilância sanitária de alimentos, o S. aureus é considerado um dos mais frequentes causadores de surtos de toxinfecção. Sobre o tema, estão corretas as afirmativas, EXCETO: ",
            "alternativas": {
                "A": "A transmissão ocorre pela ingestão de alimentos, inicialmente contaminados com a bactéria, submetidos a temperaturas de cocção insuficientes para provocar sua destruição e depois mantidos a temperaturas abusivas para conservação. ",
                "B": "Os alimentos envolvidos são aqueles com elevado teor de umidade e alta porcentagem de proteína, como as carnes e os produtos derivados de bovinos, suínos e aves, além de ovos. ",
                "C": "O S. aureus pode ser isolado a partir de carcaças de frango in natura e resfriadas, bem como de peixes e frutos do mar. ",
                "D": "A bactéria está presente na maioria dos ambientes frequentados pelos seres humanos e é facilmente isolada de fômites, motivo pelo qual o homem é um dos principais reservatórios do agente na natureza. ",
                "E": "Apesar da bactéria poder estar presente no úbere de vacas leiteiras, é raro as intoxicações estafilocócicas devido ao leite e seus derivados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A utilização deste opioide é bastante segura, bem tolerada nas diferentes espécies animais e tem baixo custo. É indicado em qualquer situação na qual se deseje obter alívio da dor. Trata -se da: ",
            "alternativas": {
                "A": "Morfina. ",
                "B": "Codeína. ",
                "C": "Etorfina. ",
                "D": "Metadona. ",
                "E": "Fentanil."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Em equinos, a miopatia por esforço com rabdomiólise (MER) representa um subconjunto de miopatias por esforço caracterizado por elevações na atividade sérica de: ",
            "alternativas": {
                "A": "Creatinoquinase. ",
                "B": "Cretinina. ",
                "C": "Alanina aminotransferase. ",
                "D": "Fosfatase alcalina. ",
                "E": "Ureia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "João é consultor em fazendas de bovinos de corte. Em uma das fazendas que presta assistência, ele vai iniciar uma suplementação de 100 bezerros que estão na fase de recria com sal proteinado. Como é uma nova tecnologia a ser implantada na propriedade, o pr odutor precisa disponibilizar cochos para a suplementação. Para atender a demanda, o cocho dos animais deve ter qual metragem? ",
            "alternativas": {
                "A": "4 a 6 cm/animal. ",
                "B": "12 a 15 cm/animal. ",
                "C": "20 a 30 cm/animal. ",
                "D": "40 a 50 cm/animal. ",
                "E": "50 a 60 cm/animal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Uma parte essencial do controle de doenças é a capacidade de documentar a ocorrência de doenças com o objetivo de desenvolver estratégias eficazes de controle e erradicação. Isso é chamado de: ",
            "alternativas": {
                "A": "Epidemiologia. ",
                "B": "Vigilância Sanitária. ",
                "C": "Coleta de dados. ",
                "D": "Vigilância epidemiológica. ",
                "E": "Notificação compulsória."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "João é médico veterinário e precisa prescrever um medicamento para tratar uma arritmia supraventricular em um gato. Para isso, ele prescreve: ",
            "alternativas": {
                "A": "Digitoxina. ",
                "B": "Dobutamina. ",
                "C": "Dopamina. ",
                "D": "Hidralazina. ",
                "E": "Digoxina."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "As intoxicações por organofosforados e carbamatos produzem estimulação colinérgica. Os sinais clínicos são divididos de acordo com o tipo de receptor. É um sinal clínico observado por uma estimulação do receptor nicotínico: ",
            "alternativas": {
                "A": "Bradicardia. ",
                "B": "Vômitos. ",
                "C": "Tremores. ",
                "D": "Sialorreia. ",
                "E": "Sudorese."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "São parasitas encontrados nos estômagos de equinos e suínos, e no abomaso de bovinos, respectivamente: ",
            "alternativas": {
                "A": "Habronema majus ; Tritrichomonas suis; Cooperia punctata. ",
                "B": "Habronema megastoma; Hyostrongylus rubidus; Ostertagia ostertagi . ",
                "C": "Strongyloides westeri ; Ascarops strongylina; Paramphistomum cervi. ",
                "D": "Parascaris equorum; Metastrongylus spp; Trichostrongylus longispicularis ",
                "E": "Strongylus edentatus; Ollulanus tricuspis;"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A regulação da taxa de filtração glomerular e da pressão arterial sistêmica é realizada pelo: ",
            "alternativas": {
                "A": "Aparelho justaglomerular. ",
                "B": "Glomérulo. ",
                "C": "Túbulo contorcido proximal. ",
                "D": "Ramo delgado da Alça de Henle. ",
                "E": "Ducto coletor medular interno."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "As raças de bovinos são divididas em raças zebuínas e raças taurinas. São exemplos de raças taurinas, as raças: ",
            "alternativas": {
                "A": "Gir e Angus. ",
                "B": "Tabapuã e Simental. ",
                "C": "Chianina e Charolês. ",
                "D": "Sindi e Piemontês. ",
                "E": "Devon e Guzerá."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Sobre a Actinobacilose em bovinos é CORRETO afirmar que: ",
            "alternativas": {
                "A": "É uma doença que acomete principalmente a mandíbula dos animais. ",
                "B": "A bactéria causadora da doença, Actobacillus lignieresi é uma bactéria gram positiva. ",
                "C": "Além do emagrecimento progressivo, o animal acometido pode apresentar diarreia intermitente. ",
                "D": "O agente é comensal do sistema respiratório de bovinos. ",
                "E": "É geralmente uma doença esporádica; todavia, podem ocorrer surtos de extensão limitada em rebanhos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Sobre o controle da Anemia Infecciosa Equina (AIE) no estado de São Paulo, é CORRETO afirmar que: ",
            "alternativas": {
                "A": "O animal que testou positivo para AIE, deverá ser eutanasiado pelo médico veterinário requisitante do exame, que lavrará o Termo de Eutanásia. ",
                "B": "O equídeo, com idade inferior a 6 (seis) meses, filho de animal positivo, também deverá ser submetido a eutanásia, em virtude da transmissão da doença pelo leite. ",
                "C": "A contraprova poderá ser requisitada pelo proprietário do animal e será efetuada no laboratório credenciado que realizou o primeiro exame. ",
                "D": "O laboratório que realiza o exame de AIE deve informar, mensalmente, até o 10° dia útil do mês subsequente, todos os resultados laboratoriais diferentes de negativo. ",
                "E": "As colheitas de amostras realizadas dentro do estado de São Paulo para os testes com finalidade de trânsito de equídeos serão realizadas somente por médico veterinário devidamente registrado na Defesa Agropecuária Estadual. QUESTÃO 43"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "As células apresentadoras de antígenos profissionais: ",
            "alternativas": {
                "A": "Neutrófilos. ",
                "B": "Basófilos. ",
                "C": "Linfócitos T. ",
                "D": "Células dendríticas. ",
                "E": "Eosinófilos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Os protocolos de Inseminação Artificial em Tempo Fixo permitiram ampliar a quantidade de animais inseminados no Brasil. Atualmente, os protocolos mais utilizados são à base de implantes de progesterona. No dia do implante, qual hormônio que é aplicado com o intuito de produzir atresia do folículo dominante? ",
            "alternativas": {
                "A": "Benzoato de estradiol. ",
                "B": "Cloprostenol. ",
                "C": "Hormônio luteinizante. ",
                "D": "GnRH. ",
                "E": "Dinoprost."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "João é um médico veterinário que é chamado para atender um confinamento que está tendo alta mortalidade de animais. Os animais são alimentados com silagem de milho, ração concentrada a base de milho e farelo de soja. A ração é produzida na fazenda. Os animais apresentavam paralisia progressiva, dificuld ade na locomoção, decúbito e estado mental aparentemente normal, diminuição do tônus da musculatura da língua e cauda, sialorreia e dificuldade respiratória. Diante o exposto, o diagnóstico presu...",
            "alternativas": {
                "A": "Cetose. ",
                "B": "Hipocalcemia. ",
                "C": "Tétano. ",
                "D": "Raiva. ",
                "E": "Botulismo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Um homem, de 35 anos, começou a apresentar sinais de fraqueza muscular ascendente. Foi ao médico e foi diagnosticado com a Síndrome de Guillain -Barré. Essa síndrome pode ser uma complicação crônica de uma Doença Transmitida por Alimentos. A bactéria envolv ida nestes casos é: ",
            "alternativas": {
                "A": "Salmonella enteritidis. ",
                "B": "Campylobacter jejuni. ",
                "C": "Escherichia coli. ",
                "D": "Yersinia enterocolitica. ",
                "E": "Listeria monocytogenes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "A Febre Aftosa é uma doença causada por um vírus da Família: ",
            "alternativas": {
                "A": "Paramyxoviridae. ",
                "B": "Orthomyxoviridae. ",
                "C": "Picornaviridae. ",
                "D": "Aphtoviridae. ",
                "E": "Flaviriviridae. QUESTÃO 49"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Vários hormônios interferem na reprodução das fêmeas domésticas. Um destes hormônios, tem um papel importante na regulação da ingestão de alimentos em animais domésticos, mas também no controle da reprodução e, em particular, no tempo de início da puberdad e e fertilidade. Trata - se de qual hormônio? ",
            "alternativas": {
                "A": "Prolactina. ",
                "B": "Ocitocina. ",
                "C": "Estradiol. ",
                "D": "Vasopressina. ",
                "E": "Leptina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. ",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. ",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. ",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. ",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: ",
            "alternativas": {
                "A": "sequencial por justaposição. ",
                "B": "sequencial por conexão. ",
                "C": "referencial catafórico. ",
                "D": "por elipse. ",
                "E": "lexical."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: ",
            "alternativas": {
                "A": "conformativo. ",
                "B": "condicional. ",
                "C": "concessivo. ",
                "D": "comparativo. ",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome demonstrativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: ",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. ",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. ",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. ",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. ",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: ",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. ",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. ",
                "C": "Na madrugada, as estrelas fulguravam no céu. ",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. ",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. ",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo. ",
                "B": "Ninguém é imune à dor de um coração partido. ",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos. ",
                "D": "O ônibus chega à rodoviária às 19 horas. ",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em: ",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. ",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. ",
                "C": "A situação não é bem assim como dizem por aí. ",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. ",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: ",
            "alternativas": {
                "A": "poetisas. ",
                "B": "trabalhadores. ",
                "C": "riacho. ",
                "D": "gentalha. ",
                "E": "gerentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. ",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. ",
                "B": "Estes documentos requerem uma rúbrica em cada página. ",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso. ",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. ",
                "E": "Quando ver Ana por aí, diga que estou a procurando."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descar...",
            "alternativas": {
                "A": "F V F ",
                "B": "V F F ",
                "C": "V V V ",
                "D": "V V F ",
                "E": "F F V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? ",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. ",
                "B": "A serpente se tornará uma criança. ",
                "C": "A serpente será vista toda noite. ",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. ",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty? ",
            "alternativas": {
                "A": "15 de agosto ",
                "B": "28 de outubro ",
                "C": "1 de maio ",
                "D": "12 de outubro ",
                "E": "7 de setembro"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município? ",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas. ",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica. ",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais. ",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais. ",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara? ",
            "alternativas": {
                "A": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente, Primeiro Secretário e Segundo Secretário. ",
                "B": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Tesoureiro. ",
                "C": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Segundo Tesoureiro. ",
                "D": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente e Tesoureiro. ",
                "E": "Presidente, Primeiro Secretário, Segundo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença-prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? ",
            "alternativas": {
                "A": "Um mês ",
                "B": "Dois meses ",
                "C": "Três meses ",
                "D": "Quatro meses ",
                "E": "40 dias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma a...",
            "alternativas": {
                "A": "V V V ",
                "B": "V F V ",
                "C": "F V V ",
                "D": "F F V ",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa? ",
            "alternativas": {
                "A": "A partir da posse no cargo. ",
                "B": "A partir da assinatura do termo de compromisso. ",
                "C": "Desde a expedição do diploma. ",
                "D": "A partir da primeira sessão legislativa. ",
                "E": "Todas as alternativas estão incorretas. QUESTÃO 20"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)? ",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios. ",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios. ",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty. ",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for feita? ",
            "alternativas": {
                "A": "90 dias ",
                "B": "45 dias ",
                "C": "120 dias ",
                "D": "30 dias ",
                "E": "60 dias Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice-Prefeito? ",
            "alternativas": {
                "A": "Prefeito: 21 anos; Vice-Prefeito: 18 anos ",
                "B": "Prefeito e Vice-Prefeito: 21 anos ",
                "C": "Prefeito: 35 anos; Vice-Prefeito: 21 anos ",
                "D": "Prefeito: 30 anos; Vice-Prefeito: 21 anos ",
                "E": "Prefeito e Vice-Prefeito: 25 anos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os p...",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. ",
                "B": "Apenas os itens II e IV estão corretos. ",
                "C": "Apenas o item IV está correto. ",
                "D": "Apenas os itens I e II estão incorretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? ",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. ",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. ",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite. ",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente. ",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Após consumir carne de frango, um jovem de 22 anos é internado em um hospital apresentando graves sinais neurológicos. O paciente é diagnosticado com a Síndrome de Guillain- Barré. A bactéria que pode estar causando esta doença transmitida por alimentos é a: ",
            "alternativas": {
                "A": "Salmonella enteritidis. ",
                "B": "Clostridium botulinum. ",
                "C": "Campylobacter jejuni. ",
                "D": "Escherichia coli O157:H7. ",
                "E": "Yersinia enterocolitica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Um cão, de 8 meses de idade, é levado a uma clínica veterinária apresentando fezes pastosas, fétidas, diarreicas, constipação intestinal, dores abdominais, desidratação e emagrecimento. Foi realizado exame de fezes e identificado trofozoítos com movimentação lenta e semelhante a uma folha pairando no ar. O diagnóstico da enfermidade é: ",
            "alternativas": {
                "A": "Giardíase. ",
                "B": "Criptosporidiose. ",
                "C": "Amebíase. ",
                "D": "Dipilidiose. ",
                "E": "Toxocaríase"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Um médico veterinário pretende formular uma dieta para vacas leiteiras. Ele pretende usar nitrogênio não proteico em sua formulação. Sobre o uso de nitrogênio não proteico em vacas leiteiras é CORRETO afirmar que: ",
            "alternativas": {
                "A": "Recomenda-se a dosagem de 3,0% a 5,0% da matéria seca dos volumosos, para maior eficiência do uso da amônia anidra. ",
                "B": "O consumo de ureia sem critérios, para animais não adaptados, doentes ou famintos, pode levar a acidose ruminal. Alguns sintomas são hipoxia, tremores e convulsões. ",
                "C": "Quando administrada via concentrado, a quantidade de ureia a ser fornecida pode ser facilmente controlada. Na substituição de um farelo energético, considera-se que a ureia não possua energia, devendo ser incluída na mistura pela adição de um concentrado proteico. ",
                "D": "Ao fornecer cana + ureia, é necessário regular as facas da picadora para tamanho de partícula entre 0,8-1 cm. Isso evita a alcalose e a diminuição da ingestão de concentrados da dieta total por restrição física. ",
                "E": "A utilização de ureia como fonte de amônia para o tratamento de volumosos para bovinos de leite é a melhor forma para repor a perda energética da dieta durante o período seco do ano. QUESTÃO 29"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Lipidose hepática, degeneração gordurosa ou esteatose são termos usados para descrever acúmulo de triglicerídios na forma de glóbulos redondos de tamanhos variáveis no citoplasma de hepatócitos. Esta alteração pode ser encontrada em qual das doenças abaixo: ",
            "alternativas": {
                "A": "Cetose bovina. ",
                "B": "Hepatite crônica associada ao cobre em cães. ",
                "C": "Leptospirose. ",
                "D": "Colangio-hepatite em gatos. ",
                "E": "Necrobacilose em bezerros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "O fornecimento da ração na quantidade certa e no horário certo é fundamental para um bom desempenho na suinocultura. Na grande parte dos sistemas implantados no Brasil, a distribuição de tratos é feita de qual forma: ",
            "alternativas": {
                "A": "Em trato único no meio do dia. ",
                "B": "Em dois tratos diários, sendo um pela manhã e outro no período da tarde. ",
                "C": "Em três tratos diários, sendo um pela manha, um ao meio dia e o terceiro no final da tarde. ",
                "D": "Em quatros tratos diários a cada seis horas do dia. ",
                "E": "Em seis tratos diários, sendo um trato a cada 3 horas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "De um cão, é coletada uma amostra por meio de aspiração por agulhas finas. Durante a análise da amostra por meio da citologia, são encontradas formas amastigotas dentro de macrófagos. A possível doença que este cão está acometido é a: ",
            "alternativas": {
                "A": "Toxoplasmose. ",
                "B": "Tripanossomíase. ",
                "C": "Criptosporidiose. ",
                "D": "Leishmaniose. ",
                "E": "Neosporose."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Os cavalos tratados com este medicamento devem ser monitorados, pois podem apresentar íleo e cólica. O medicamento em questão é o (a): ",
            "alternativas": {
                "A": "Sulfato de atropina. ",
                "B": "DMSO. ",
                "C": "Fenilbutazona. ",
                "D": "Dexmedetomidina. ",
                "E": "Acepromazina."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "O protocolo Ovsynch® foi um dos primeiros protocolos de indução ovulatória em bovinos de leite e consistia na aplicação de: ",
            "alternativas": {
                "A": "Duas doses de prostaglandinas com intervalo de 11 dias entre elas. ",
                "B": "Uma dose de GnRH seguida da inseminação após 48 horas. ",
                "C": "Duas doses de GnRH com uma dose de prostaglandina entre as duas doses. ",
                "D": "Uma dose de benzoato de estradiol seguida de duas doses de prostaglandina. ",
                "E": "Uma única dose do hormônio FSH."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O desvio padrão de uma estatística de interesse, no caso a média amostral, é denominada de: ",
            "alternativas": {
                "A": "Variância. ",
                "B": "Análise de variância. ",
                "C": "Erro padrão. ",
                "D": "Mediana. ",
                "E": "Amplitude."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Uma vaca leiteira, com 15 dias de lactação, apresenta queda na produção de leite, redução no apetite e aprofundamento da fossa paralombar esquerda. Durante a percussão auscultatória no lado esquerdo, é possível identificar um som metálico. O diagnóstico deste caso é: ",
            "alternativas": {
                "A": "Vôlvulo cecal. ",
                "B": "Deslocamento abomasal a esquerda. ",
                "C": "Timpanismo ruminal. ",
                "D": "Acidose lática ruminal crônica. ",
                "E": "Indigestão vagal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A carcaça de um suíno que apresenta linfadenite granulomatosa nos linfonodos mesentéricos e nos linfonodos cervicais deve ser destinada para: ",
            "alternativas": {
                "A": "Consumo em natureza após remoção e condenação da área de drenagem dos linfonodos. ",
                "B": "Aproveitamento condicional pelo calor, pelo uso do cozimento a 76,6°C. ",
                "C": "Aproveitamento condicional pelo frio, por 15 dias a – 20°C. ",
                "D": "Aproveitamento condicional pela salga. ",
                "E": "Produção de produtos não comestíveis."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "O Araneísmo é o acidente causado pela inoculação de toxinas, por intermédio do aparelho inoculador (quelíceras) de aranhas, podendo determinar alterações locais e sistêmicas. Algumas aranhas comuns no peridomicílio, não representam um problema de saúde pública, eventualmente, podem ocasionar acidente com picada dolorosa, porém sem potencial de repercussão sistêmica de importância, como é o caso da: ",
            "alternativas": {
                "A": "Viúva negra. ",
                "B": "Aranha armadeira. ",
                "C": "Aranha marrom. ",
                "D": "Caranguejeira. ",
                "E": "Aranha macaca."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "As infecções do aparelho respiratório são de fundamental importância em todos os animais. Uma dessas infecções é a Pleurite piogranulomatosa, que é causada por qual das bactérias listadas abaixo: ",
            "alternativas": {
                "A": "Bordetella bronchiseptica. ",
                "B": "Pasteurella multocida. ",
                "C": "Nocardia spp. ",
                "D": "Escherichia coli. ",
                "E": "Coccidioides immiti."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Uma descemetocele é: ",
            "alternativas": {
                "A": "Uma infecção no interior do olho. ",
                "B": "Um crescimento intraepitelial que ocorre quando o epitélio da córnea cresce através de uma perfuração da estrutura e atinge o olho. ",
                "C": "Uma úlcera de córnea muito profunda, com ausência de maior parte ou de todo o estroma, o que causa um defeito que se estende até a membrana de basal do endotélio da córnea. ",
                "D": "A subatrofia do olho. ",
                "E": "A protrusão da glândula da terceira pálpebra provavelmente causada por lassidão dos anexos entre a terceira glândula e a periórbita."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "É o neurotransmissor liberado na junção neuromuscular da musculatura esquelética e por alguns neurônios periféricos do sistema nervoso autônomo e é encontrado em muitas sinapses de todo o Sistema Nervoso Central: ",
            "alternativas": {
                "A": "Norepinefrina. ",
                "B": "Dopamina. ",
                "C": "Serotonina. ",
                "D": "Glutamato. ",
                "E": "Acetilcolina."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Os anaeróbicos gram-negativos que não formam esporos comumente são constatados em diversas amostras clínicas obtidas de animais. A maioria dessas bactérias é parte da flora normal das mucosas que revestem a boca, o intestino e os tratos respiratório superior, urinário e genital dos animais. São exemplos deste tipo de bactérias as seguintes bactérias: ",
            "alternativas": {
                "A": "Listeria monocytogenes e Erysipelothrix rhusiopathiae. ",
                "B": "Fusobacterium necrophorum e Dichelobacter nodosus. ",
                "C": "Clostridium novyi e Clostridium haemolyticium. ",
                "D": "Eperythrozoon spp e Haemobartonella felix. ",
                "E": "Actinomyces lignieresii e Dermatophillus congolensis."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Um Programa de Autocontrole de Procedimentos Padrões de Higiene Operacional (PPHO), deve abranger diversos aspectos dentro de uma indústria de alimentos. São aspectos que devem ser trabalhados por um PPHO, EXCETO: ",
            "alternativas": {
                "A": "Identificação e estocagem adequada dos produtos tóxicos. ",
                "B": "Saúde dos operadores. ",
                "C": "Higiene pessoal. ",
                "D": "Potabilidade da água. ",
                "E": "Tratamento das águas residuais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O fiambre é: ",
            "alternativas": {
                "A": "O produto cárneo obtido de carne suína e de toucinho, com adição ou não de carne bovina, condimentado, embutido em envoltórios naturais, curado, fermentado, maturado, defumado e dessecado. ",
                "B": "O produto cárneo obtido exclusivamente do pernil suíno. ",
                "C": "O produto cárneo obtido a partir de recortes ou cortes das massas musculares dos membros anteriores ou posteriores de suínos, transformados em massa. ",
                "D": "O produto cárneo obtido do corte da parede tóraco-abdominal de suínos, que vai do esterno ao púbis, com ou sem costela, com ou sem pele, com adição de ingredientes, curado e defumado. ",
                "E": "O produto cárneo obtido de carne de uma ou mais espécies animais, com adição ou não de miúdos e partes animais comestíveis, transformados em massa, condimentado, com adição de ingredientes e submetido a processo térmico específico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Em epidemiologia, sobre os estudos de coorte, é CORRETO afirmar que: ",
            "alternativas": {
                "A": "Este tipo de estudo compara um grupo de animais doentes com um grupo de animais saudáveis em relação à exposição a fatores causais hipotéticos. ",
                "B": "O estudo de coorte investiga relações entre doenças e fatores causais hipotéticos em uma população específica. ",
                "C": "Neste tipo de estudo, o pesquisador tem a capacidade de alocar animais em vários grupos, de acordo com fatores que o investigador pode atribuir aleatoriamente aos animais. ",
                "D": "Em um estudo de coorte, um grupo exposto a fatores é comparado com um grupo não exposto aos fatores com relação ao desenvolvimento de uma doença. É então possível calcular um nível de risco de desenvolver a doença em relação à exposição aos fatores causais hipotéticos. ",
                "E": "Neste tipo de estudo, o pesquisador atribui os animais a um grupo ao qual é aplicado um procedimento profilático ou terapêutico, ou a um grupo controle."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "São vias parenterais de administração de medicamentos, EXCETO: ",
            "alternativas": {
                "A": "Epidural. ",
                "B": "Intraperitonial. ",
                "C": "Intra-articular. ",
                "D": "Intratecal. ",
                "E": "Ruminal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Para o controle da Encefalopatia Espongiforme Bovina, é obrigatória a remoção, a segregação e a inutilização dos Materiais Especificado de Risco (MER), de todos os bovinos destinados ao abate, vedada sua utilização ou comercialização para alimentação humana, ou animal sob qualquer forma. É considerado MER, os seguintes materiais: ",
            "alternativas": {
                "A": "Globo ocular e o duodeno proximal de animais de qualquer idade. ",
                "B": "A medula espinhal de animais abaixo de 30 meses e as tonsilas mesentéricas de animais de qualquer idade. ",
                "C": "Íleo distal de animais de qualquer idade e o encéfalo de animais com idade acima de 30 meses. ",
                "D": "As tonsilas palatinas de animais de qualquer idade e o tronco encefálico de animais abaixo de 30 meses. ",
                "E": "As tonsilas mesentéricas de animais de qualquer idade e a língua de animais com idade superior a 30 meses."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Na maioria das espécies, a liberação de LH pela adeno-hipófise aumenta 7 a 10 vezes durante as 24 horas que antecedem a ovulação e depois cai rapidamente, enquanto os níveis plasmáticos retornam aos valores pré-ovulatórios. Essa alteração breve na liberação de LH é o pulso de LH. As células da granulosa também respondem ao pulso de LH, deixando de ser células produtoras de estrógeno e se tornando células produtoras de: ",
            "alternativas": {
                "A": "Inibina. ",
                "B": "Progesterona. ",
                "C": "Ocitocina. ",
                "D": "Prostaglandina. ",
                "E": "Prolactina."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A pele é a primeira linha de defesa contra muitos invasores microbianos. Depois de invadirem a pele, os micróbios encontram as células dendríticas. A epiderme e a derme apresentam grandes números de células dendríticas que aprisionam os antígenos. As mais conhecidas são: ",
            "alternativas": {
                "A": "Linfócitos T auxiliares. ",
                "B": "Plasmócitos. ",
                "C": "Células de Langerhans. ",
                "D": "Neutrófilos. ",
                "E": "Macrófagos surfactantes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Qual é o principal nematódeo causador de parasitose em bovinos? ",
            "alternativas": {
                "A": "Taenia saginata. ",
                "B": "Ostertagia ostertagi ",
                "C": "Paramphistomum cervi. ",
                "D": "Entamoeba bovis. ",
                "E": "Nematodirus battus."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com a reportagem, é incorreto afirmar que: ",
            "alternativas": {
                "A": "a descoberta da contaminação por microplásticos leva arqueólogos a questionarem a forma tradicional de preservar amostras arqueológicas. ",
                "B": "a contaminação por microplásticos não compromete o valor de evidência de amostras arqueológicas. ",
                "C": "é possível que microplásticos prejudiquem a preservação de vestígios arqueológicos. ",
                "D": "a química do solo pode ser afetada por microplásticos. ",
                "E": "a grande produção de plástico pode contaminar os oceanos. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Nós pensamos nos microplásticos como um fenômeno moderno, já que só temos ouvido falar deles nos últimos 20 anos”. A relação estabelecida entre a oração principal e a oração subordinada no contexto apresentado é: ",
            "alternativas": {
                "A": "causal. ",
                "B": "concessiva. ",
                "C": "adversativa. ",
                "D": "conformativa. ",
                "E": "comparativa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Assim, surge uma dúvida: será que preservar amostras arqueológicas in situ continua sendo a abordagem mais adequada?” Nesse contexto, em relação à coesão textual, o papel da expressão “assim” é estabelecer: ",
            "alternativas": {
                "A": "referenciação anafórica. ",
                "B": "referenciação catafórica. ",
                "C": "sinonímia. ",
                "D": "substituição. ",
                "E": "sequenciação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “infiltraram” concorda, que atua, portanto, como sujeito da oração em que ocorre, é: ",
            "alternativas": {
                "A": "“novo estudo”. ",
                "B": "“as partículas”. ",
                "C": "“as partículas se”. ",
                "D": "“depósitos arqueológicos”. ",
                "E": "“se”. QUESTÃO 05"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra “exequível” é paroxítona e polissílaba. Uma palavra que tem exatamente a mesma tonicidade e quantidade de sílabas é: ",
            "alternativas": {
                "A": "esquelético. ",
                "B": "inexorável. ",
                "C": "inóspito. ",
                "D": "frutescente. ",
                "E": "polímero."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Dentre as palavras a seguir, aquela em que ocorre emprego incorreto do hífen é: ",
            "alternativas": {
                "A": "cobra -d’água. ",
                "B": "pré -vestibular. ",
                "C": "auto -eficácia. ",
                "D": "sub -região. ",
                "E": "vice -diretor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A palavra substantiva cuja designação é abstrata é: ",
            "alternativas": {
                "A": "equidade. ",
                "B": "galáxia. ",
                "C": "lírio. ",
                "D": "pó. ",
                "E": "farol. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o termo em destaque é um advérbio que exprime noções relacionadas a possibilidade. ",
            "alternativas": {
                "A": "Podiam estar muito à frente do oponente se tivessem se preparado antes. ",
                "B": "Altair preferia usar massas de bolo que vinham já misturadas na proporção certa. ",
                "C": "Querer começar um novo negócio agora é um pouco irresponsável. ",
                "D": "Não esperaram a comida esfriar sequer por um minuto. ",
                "E": "Adiantou aos amigos que talvez não encontrassem mais ingressos para o evento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, aquela que é comum de dois gêneros é: ",
            "alternativas": {
                "A": "reles. ",
                "B": "mestre. ",
                "C": "pagão. ",
                "D": "étnico. ",
                "E": "binário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A Amazônia Legal brasileira, que pertence à bacia Amazônica, tem uma área de aproximadamente 5 milhões de quilômetros quadrados. Também estima -se que esta área tenha 400 bilhões de árvores. Considerando estes valores, qual a quantidade média de árvores por quilômetro quadrado na Amazônia Legal? ",
            "alternativas": {
                "A": "80. ",
                "B": "800. ",
                "C": "8000. ",
                "D": "80.000. ",
                "E": "800.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um estudante está escrevendo um artigo e fará um gráfico em forma de triângulo para representar porcentagens, conforme a figura: Os triângulos são equiláteros. O estudante deseja que a área sombreada represente 10% da área total do triângulo maior. Qual deve ser a razão entre h e H (alturas dos triângulos menor e maior, respectivamente) para que isso seja possível? ",
            "alternativas": {
                "A": "1/10. ",
                "B": "10. ",
                "C": "√10. ",
                "D": "1/√10. ",
                "E": "1/102."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Em uma cidade, no mês de fevereiro, o número de casos de uma doença misteriosa aumentou em 50% em relação ao mês anterior. Isso fez com que as autoridades de saúde tomassem medidas drásticas para conter a propagação da doença. Após as medidas, no mês de março houve uma redução de 40% nos casos relatados, em relação a fevereiro. No entanto, em abril, os casos aumentaram novamente em relação a março, desta vez em 25%. Se o número de ca sos relatados em janeiro foi de 2000, quantos casos da doença ...",
            "alternativas": {
                "A": "1875. ",
                "B": "2250. ",
                "C": "1800. ",
                "D": "3000. ",
                "E": "1500."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Lucas fez um empréstimo de R$ 5000 para ser pago durante 6 meses a uma taxa de juros simples de 4% ao mês. No entanto, ele só conseguiu pagar R$ 4000 no total após os 6 meses. Ele quer renegociar o restante da dívida (incluindo o juro não pago anteriorment e) para pagamento em mais 4 meses. O banco, desta vez, cobrará uma taxa de 8% ao mês no regime de juro simples. Quanto Lucas pagará por mês ao banco após essa renegociação? ",
            "alternativas": {
                "A": "R$ 550,00. ",
                "B": "R$ 704,00. ",
                "C": "R$ 726,00. ",
                "D": "R$ 330,00. ",
                "E": "R$ 360,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Considere como verdadeira a proposição lógica: “Todos os mamíferos têm pelos” São negações dessa proposição, EXCETO: ",
            "alternativas": {
                "A": "Algum mamífero não tem pelo. ",
                "B": "Pelo menos um mamífero não tem pelo. ",
                "C": "Existe um mamífero que não tem pelo. ",
                "D": "Todos os mamíferos não têm pelo. ",
                "E": "Nenhum mamífero não tem pelo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "A medida de área de 80 cm2, em milímetros quadrados equivale a: ",
            "alternativas": {
                "A": "80.000 mm2. ",
                "B": "8.000 mm2. ",
                "C": "800 mm2. ",
                "D": "80 mm2. ",
                "E": "8 mm2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa caixa há bolas pretas, brancas e vermelhas. Sabe -se que a razão entre o número de bolas pretas e brancas é 4/5 e a razão entre o número de bolas brancas e vermelhas é 7/12. Qual a razão entre o número de bolas vermelhas e pretas? ",
            "alternativas": {
                "A": "7/15. ",
                "B": "3/35. ",
                "C": "35/3. ",
                "D": "7/20. ",
                "E": "15/7."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Um engenheiro recomenda que a cada 6 metros de viga, se coloque dois pilares de concreto. Se serão feitos 105 metros de viga, quantos pilares de concreto deverão ser feitos para atender à recomendação? ",
            "alternativas": {
                "A": "35. ",
                "B": "55. ",
                "C": "30. ",
                "D": "60. ",
                "E": "90."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Uma sequência é formada com pequenos círculos e quadrados, conforme a figura: A distância entre dois círculos subjacentes é sempre 1 cm, e a distância entre um círculo e um quadrado subjacente é sempre 3 cm. Se seguirmos essa sequência por 350 cm, quantos quadrados serão utilizados? ",
            "alternativas": {
                "A": "88. ",
                "B": "87. ",
                "C": "50. ",
                "D": "51. ",
                "E": "35."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observe a seguinte sequência lógica numérica: 27, 24, 21, 18, 15, ... Que continua infinitamente também para valores negativos. Todos os números aparecerão na sequência EXCETO: ",
            "alternativas": {
                "A": "− 222. ",
                "B": "− 273. ",
                "C": "− 522. ",
                "D": "− 421. ",
                "E": "− 921."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "No Windows 7, o principal botão da barra de tarefas, onde, ao clicar sobre ele é possível acessar o “Menu Iniciar” do Sistema Operacional é o botão: ",
            "alternativas": {
                "A": "Maximizar. ",
                "B": "Enter. ",
                "C": "Acionar. ",
                "D": "Iniciar. ",
                "E": "Gerar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "É possível visualizar a data de criação de uma pasta qualquer no Windows 7, utilizando qual das ações propostas a seguir: ",
            "alternativas": {
                "A": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Informações Gerais” e abrindo a guia “Data de Abertura”. ",
                "B": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Informações Gerais” e abrindo a guia “Criação”. ",
                "C": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Propriedades” e abrindo a guia “Geral”. ",
                "D": "Clicando com o botão direito sobre a pasta, selecionado a opção “Propriedades” e abrindo a guia “Geral”. ",
                "E": "Clicando com o botão direito sobre a pasta, selecionado a opção “Conceder acesso a” e abrindo a guia “Geral”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Word 2016 marca as questões de ortografia, gramática e problemas estilísticos com um sublinhado no texto. Com relação ao corretor de textos, assinale a única alternativa que apresenta uma afirmação incorreta: ",
            "alternativas": {
                "A": "O corretor de texto permite que o usuário clique sobre a palavra sublinhada e selecione a melhor opção para substituir o trecho do texto. ",
                "B": "A verificação total do documento pode ser feita através do botão “ABC Verificar documento”, presente na guia Referências. ",
                "C": "O painel “Editor” categoriza os problemas de ortografia, gramática e estilos do texto. ",
                "D": "É possível ignorar as sugestões de correção ortográfica feitas pelo corretor. ",
                "E": "Além do corretor o Microsoft Word 2016 apresenta um dicionário de sinônimos que pode ser usado em eventuais ajustes no texto produzido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Com base nos principais recursos presentes no Microsoft Word 2016, analisar as afirmações a seguir: I. O Microsoft Word 2016 pode contar o número de palavras em um documento enquanto o texto é digitado. II. Ao copiar um endereço da barra de endereços do navegador da web e copiar para o Word, o programa irá transformá -lo em texto de hiperlink. III. Para remover o hiperlink do texto basta clicar com o botão direito no link e escolha “Remover Hiperlink” . Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Um professor criou uma tabela no Microsoft Excel 2016 e lançou todas as notas dos seus alunos particulares de inglês, conforme representação a seguir: Fonte: 1 Microsoft Excel 2016 Para obter a média geral da classe, o professor deve introduzir na Célula B6 qual das fórmulas descritas: ",
            "alternativas": {
                "A": "=(MÉDIA.INTERNA(B2:B5)) ",
                "B": "=(MÉDIA(B2:B5)) ",
                "C": "=(MÁXIMO([Nota])) ",
                "D": "=(MÉDIO([Nota])) ",
                "E": "=MÉDIASE([Nota])"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "As intoxicações alimentares podem trazer graves prejuízos à saúde de uma pessoa. Uma destas intoxicações pode levar ao aborto, nascimento de feto morto ou prematuro quando a mulher grávida é infectada no segundo e terceiro trimestres. A bactéria causadora deste tipo de intoxicação é a: ",
            "alternativas": {
                "A": "Salmonella enteritidis. ",
                "B": "Escherichia coli O157:H7. ",
                "C": "Listeria monocytogenes ",
                "D": "Campylobacter jejuni. ",
                "E": "Bacillus cereus. QUESTÃO 27"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A bradicardia sinusal pode precipitar parada cardiorrespiratória (PCR) pela diminuição do débito cardíaco que resulta em hipóxia celular e acidose tecidual. Ela deve ser monitorada com cuidado iniciando -se o tratamento assim que houver qualquer sinal clíni co. Além de tratar a causa primária, se houver sinais clínicos deve ser utilizado qual dos medicamentos abaixo: ",
            "alternativas": {
                "A": "Lidocaína. ",
                "B": "Propanolol. ",
                "C": "Pilocarpina. ",
                "D": "Sulfato de atropina. ",
                "E": "Verapamil."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A Actinobacilose é uma inflamação piogranulomatosa ______ de tecidos moles, é com mais frequência manifestada clinicamente em _______ como um endurecimento da língua, denominado “língua -de-pau”. Lesões potencialmente importantes ocorrem no tubo esofágico e nos linfonodos _________. Assinale a alternativa que completa corretamente e respectivamente as lacunas. ",
            "alternativas": {
                "A": "aguda; ovinos e caprinos; pré -escapulares. ",
                "B": "purulenta; bovinos; submandibular. ",
                "C": "calcificada; equinos; parotídeos. ",
                "D": "crônica; bovinos; retrofaríngeos. ",
                "E": "caseosas; bovinos e ovinos; apicais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Em epidemiologia, estuda -se os determinantes das doenças que podem estar relacionados ao hospedeiro, ao agente etiológico ou ao ambiente. São determinantes relacionados ao hospedeiro, EXCETO: ",
            "alternativas": {
                "A": "Genótipo. ",
                "B": "Idade. ",
                "C": "Sexo. ",
                "D": "Raça. ",
                "E": "Manejo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A ação dos antitussígenos ocorre no sistema nervoso central (SNC), onde estes medicamentos inibem as respostas do centro da tosse aos estímulos que lá chegam. Os antitussígenos que atuam neste nível são os (as): ",
            "alternativas": {
                "A": "Agonistas beta -adrenérgicos, como o salbutamol. ",
                "B": "Agentes narcóticos, como a codeína e o butorfanol. ",
                "C": "Metilxantinas, como a aminofilina. ",
                "D": "Anticolinérgicos, como a atropina e o glicopirrolato. ",
                "E": "Antitussígenos não narcóticos, como o dimenidrato e teofilina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Uma carcaça de bovino pode ser destinada para salga quando apresentar: ",
            "alternativas": {
                "A": "Rubefação difusa do couro. ",
                "B": "Alterações por estresse. ",
                "C": "Contusões extensas. ",
                "D": "Linfadenite progressiva. ",
                "E": "Mastite crônica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A higienização em estabelecimentos de produtos de origem animal divide -se em duas etapas: limpeza e desinfecção. Sobre o tema, analise as seguintes asserções e a relação proposta entre elas: Na limpeza, visa -se à remoção de resíduos orgânicos e minerais – proteínas, gorduras e sais minerais. PORQUE Na desinfecção, procura -se eliminar micro - organismos patogênicos e reduzir o número de saprófitas ou alteradores a quantidades insignificantes – nível de segurança. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Sobre a fisiologia do impulso nervoso é CORRETO afirmar que: ",
            "alternativas": {
                "A": "O potencial específico de membrana depende da bomba de sódio e potássio que move íons potássio (K+) para fora e íons sódio (Na+) para dentro. ",
                "B": "A sinalização entre os neurônios envolve a mudança permanente da permeabilidade da membrana celular aos íons. ",
                "C": "A membrana da proeminência axonal e do axônio contém canais de sódio voltagem - dependentes. Esses canais são fechados em potenciais normais de membrana em repouso. ",
                "D": "No pico do potencial de ação (despolarização máxima), os canais de sódio se abrem e os canais de potássio voltagem -dependentes se fecham. ",
                "E": "A rápida entrada do potássio produz uma pequena pré -hipopolarização (mais negativo do que o potencial de repouso normal) até que as condições de repouso possam ser restabelecidas. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Sobre o Programa Nacional de Controle e Erradicação da Brucelose e Tuberculose é CORRETO afirmar que: ",
            "alternativas": {
                "A": "É proibida a utilização da vacina B19 em fêmeas com idade superior a oito meses. ",
                "B": "É obrigatória a vacinação de fêmeas bovinas com idade superior a oito meses utilizando -se a vacina contra brucelose, amostra RB51. ",
                "C": "Machos com idade superior a 24 meses podem ser vacinado com a vacina contra brucelose, amostra RB51. ",
                "D": "É obrigatória a comprovação pelo proprietário da vacinação das bezerras ao serviço veterinário federal, no mínimo, uma vez por semestre. ",
                "E": "Fêmeas vacinadas com a amostra RB51 deverão ser marcadas com o algarismo final do ano de vacinação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Para aumentar a produção em uma propriedade de ovinos de corte, o desmame precoce é fundamental. Este desmame deve ser realizado com os cordeiros a partir de qual idade? ",
            "alternativas": {
                "A": "30 dias. ",
                "B": "45 dias. ",
                "C": "60 dias. ",
                "D": "75 dias. ",
                "E": "90 dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "São medidas preventivas para o controle de escorpiões em áreas urbanas: ",
            "alternativas": {
                "A": "Se o piso for de tacos ou tábuas, estes devem ser calafetados. ",
                "B": "As casas devem ser limpas pelo menos uma vez por semana, de preferência com o auxílio de aspirador de pó. ",
                "C": "Colocar telas, grelhas e ralos do tipo“abre - fecha na casa. ",
                "D": "Rebocar paredes e muros para que não apresentem vãos e frestas. ",
                "E": "Dispor o lixo na rua somente na hora que o coletor passa para recolher."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "O manejo populacional de cães e gatos é uma política de saúde pública, pois o aumento do número de animais abandonados pode trazer grandes prejuízos para uma cidade. Antes de iniciar um programa de esterilização em massa é recomendado que os animais sejam submetidos à, EXCETO: ",
            "alternativas": {
                "A": "Avaliação clínica. ",
                "B": "Desverminação. ",
                "C": "Vacinação. ",
                "D": "Controle de ectoparasitas. ",
                "E": "Caudetomia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Assinale a alternativa que contenha apenas bactérias gram -negativas: ",
            "alternativas": {
                "A": "Brucella abortus; Burkholderia mallei; Moraxella bovis. ",
                "B": "Actinobacillus lingnieresii; Haemophilus somni; Staphylococcus pseudintermedius. ",
                "C": "Histophilus somni; Haemophilus parasuis; Streptococcus pyogenes ",
                "D": "B. bronchiseptica; Pseudomonas aeruginosa; Rodococcus equi. ",
                "E": "Borrelia burgdorferi; Campylobacter fetus;"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "São exemplos de parasitas que possuem ciclo evolutivo heteróxeno: ",
            "alternativas": {
                "A": "Eimeria acervulina; Ascaris lumbricoides. ",
                "B": "Toxocara canis, Parascaris equorum. ",
                "C": "Strongylus vulgaris, Syngamus trachea. ",
                "D": "Leishmania spp; Toxoplasma gondii. ",
                "E": "Trichostrongylus axei, Ostertagia ostertagi."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Um médico veterinário está formulando uma dieta de alto concentrado para um confinamento de bovinos de corte, em que a dieta será baseada em milho grão e ração concentrada, na proporção de 85% de milho e 15% de ração concentrada. Os animais apresentam peso inicial de 430 kg e consum o estimado em matéria seca é de 2% do peso vivo. Considerando que o peso final destes animais será de 550 kg, a matéria seca da dieta é de 90% e o ganho de peso médio diário é de 1,50 kg. O consumo, em matéria natura...",
            "alternativas": {
                "A": "666 kg de milho e 117 kg de ração concentrada. ",
                "B": "680 kg de milho e 120 kg de ração concentrada. ",
                "C": "700 kg de milho e 123 kg de ração concentrada. ",
                "D": "720 kg de milho e 127 kg de ração concentrada. ",
                "E": "740 kg de milho e 131 kg de ração concentrada."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "O tecido e a célula de origem do Leiomioma são, respectivamente: ",
            "alternativas": {
                "A": "Trato alimentar inferior; epitélio colunar. ",
                "B": "Musculo liso; célula muscular lisa. ",
                "C": "Útero; epitélio colunar. ",
                "D": "Ovário; células estromais. ",
                "E": "Testículos; células germinativas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Em um protocolo de Inseminação Artificial em Tempo Fixo em vacas de corte múltiparas, no dia do implante de progesterona, além do implante é administrado qual dos hormônios abaixo: ",
            "alternativas": {
                "A": "Dinoprost. ",
                "B": "Cloprostenol. ",
                "C": "Benzoato de Estradiol. ",
                "D": "Gonadotrofina coriônica equina. ",
                "E": "Burserelina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "A principal planta tóxica responsável por morte súbita em bovinos é a: ",
            "alternativas": {
                "A": "Palicourea marcgravii. ",
                "B": "Ricinus communis. ",
                "C": "Cestrum laevigatum. ",
                "D": "Ipomoea fistulosa. ",
                "E": "Cassia occidentalis."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "As arboviroses são enfermidades causadas pelos arbovírus (Arthropod Borne VIRUS), que compartilha a característica de serem transmitidos por artrópodes. É um exemplo de arbovirose que é considerada uma zoonose: ",
            "alternativas": {
                "A": "Criptococose. ",
                "B": "Febre amarela. ",
                "C": "Malária. ",
                "D": "Febre maculosa. ",
                "E": "Psitacose."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Durante o abate de um lote de suínos em um matadouro frigorífico, foi desviada ao Departamento de Inspeção Final um animal que apresentava sinais de caudofagia, abcessos múltiplos no pulmão e artrite com reação nos linfonodos em duas articulações. A destin ação desta carcaça, após remoção e condenação das áreas atingidas deve ser: ",
            "alternativas": {
                "A": "Liberação para consumo em natureza. ",
                "B": "Destinada para aproveitamento condicional pelo frio. ",
                "C": "Destinada para aproveitamento condicional pelo calor, por meio de cozimento. ",
                "D": "Destinada para aproveitamento condicional pelo calor, por meio da esterilização. ",
                "E": "Condenada totalmente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Um médico veterinário precisa indicar o cristaloide a ser utilizado na fluidoterapia de um paciente, canino, com nefropatia e hipernatremia. Ele deve indicar: ",
            "alternativas": {
                "A": "Ringer lactato com cloreto de potássio. ",
                "B": "Glicose 50% e bicarbonato. ",
                "C": "Solução fisiológico 0,45% e solução glicosada 2,5%. ",
                "D": "Solução fisiológica hipersaturada 7,5%. ",
                "E": "Dextran 60."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A Interleucina 4 (IL -4) é uma glicoproteína que age sobre células T, células B e macrófagos. Ela promove a produção de IgG e IgE. Uma das células responsável pela produção de IL -4 é: ",
            "alternativas": {
                "A": "Linfócito B. ",
                "B": "Neutrófilo. ",
                "C": "Mastócito. ",
                "D": "Plasmócito. ",
                "E": "Eosinófilo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Uma doença nutricional que pode levar um cão a apresentar convulsões é a: ",
            "alternativas": {
                "A": "Hipocalcemia. ",
                "B": "Deficiência de tiamina. ",
                "C": "Hipoglicemia. ",
                "D": "Lipidemia. ",
                "E": "Consumo excessivo de chocolate."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Sobre o Programa Estadual de Controle da Raiva dos Herbívoros no Estado de São Paulo é CORRETO afirmar que: ",
            "alternativas": {
                "A": "A vacinação contra raiva é obrigatória em todo o Estado de São Paulo. ",
                "B": "Quando há um foco de raiva, há necessidade de vacinação de todos os animais num raio de 25 km a partir do foco. ",
                "C": "Todo animal com sintomatologia nervosa deve ser coletada amostra para diagnóstico de raiva. ",
                "D": "Para o controle do morcego, no método seletivo indireto, o produtor aplica a pasta vampiricida no dorso do morcego que ele encontrar caído no chão. ",
                "E": "Para controle da transmissão da raiva, no método de controle de raiva, a pasta vampiricida deve ser passada no dorso de todos os herbívoros suscetíveis de uma propriedade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com a reportagem, é incorreto afirmar que: ",
            "alternativas": {
                "A": "a descoberta da contaminação por microplásticos leva arqueólogos a questionarem a forma tradicional de preservar amostras arqueológicas. ",
                "B": "a contaminação por microplásticos não compromete o valor de evidência de amostras arqueológicas. ",
                "C": "é possível que microplásticos prejudiquem a preservação de vestígios arqueológicos. ",
                "D": "a química do solo pode ser afetada por microplásticos. ",
                "E": "a grande produção de plástico pode contaminar os oceanos. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Nós pensamos nos microplásticos como um fenômeno moderno, já que só temos ouvido falar deles nos últimos 20 anos”. A relação estabelecida entre a oração principal e a oração subordinada no contexto apresentado é: ",
            "alternativas": {
                "A": "causal. ",
                "B": "concessiva. ",
                "C": "adversativa. ",
                "D": "conformativa. ",
                "E": "comparativa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Assim, surge uma dúvida: será que preservar amostras arqueológicas in situ continua sendo a abordagem mais adequada?” Nesse contexto, em relação à coesão textual, o papel da expressão “assim” é estabelecer: ",
            "alternativas": {
                "A": "referenciação anafórica. ",
                "B": "referenciação catafórica. ",
                "C": "sinonímia. ",
                "D": "substituição. ",
                "E": "sequenciação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “infiltraram” concorda, que atua, portanto, como sujeito da oração em que ocorre, é: ",
            "alternativas": {
                "A": "“novo estudo”. ",
                "B": "“as partículas”. ",
                "C": "“as partículas se”. ",
                "D": "“depósitos arqueológicos”. ",
                "E": "“se”. QUESTÃO 05"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra “exequível” é paroxítona e polissílaba. Uma palavra que tem exatamente a mesma tonicidade e quantidade de sílabas é: ",
            "alternativas": {
                "A": "esquelético. ",
                "B": "inexorável. ",
                "C": "inóspito. ",
                "D": "frutescente. ",
                "E": "polímero."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Dentre as palavras a seguir, aquela em que ocorre emprego incorreto do hífen é: ",
            "alternativas": {
                "A": "cobra -d’água. ",
                "B": "pré -vestibular. ",
                "C": "auto -eficácia. ",
                "D": "sub -região. ",
                "E": "vice -diretor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A palavra substantiva cuja designação é abstrata é: ",
            "alternativas": {
                "A": "equidade. ",
                "B": "galáxia. ",
                "C": "lírio. ",
                "D": "pó. ",
                "E": "farol. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o termo em destaque é um advérbio que exprime noções relacionadas a possibilidade. ",
            "alternativas": {
                "A": "Podiam estar muito à frente do oponente se tivessem se preparado antes. ",
                "B": "Altair preferia usar massas de bolo que vinham já misturadas na proporção certa. ",
                "C": "Querer começar um novo negócio agora é um pouco irresponsável. ",
                "D": "Não esperaram a comida esfriar sequer por um minuto. ",
                "E": "Adiantou aos amigos que talvez não encontrassem mais ingressos para o evento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, aquela que é comum de dois gêneros é: ",
            "alternativas": {
                "A": "reles. ",
                "B": "mestre. ",
                "C": "pagão. ",
                "D": "étnico. ",
                "E": "binário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A Amazônia Legal brasileira, que pertence à bacia Amazônica, tem uma área de aproximadamente 5 milhões de quilômetros quadrados. Também estima -se que esta área tenha 400 bilhões de árvores. Considerando estes valores, qual a quantidade média de árvores por quilômetro quadrado na Amazônia Legal? ",
            "alternativas": {
                "A": "80. ",
                "B": "800. ",
                "C": "8000. ",
                "D": "80.000. ",
                "E": "800.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um estudante está escrevendo um artigo e fará um gráfico em forma de triângulo para representar porcentagens, conforme a figura: Os triângulos são equiláteros. O estudante deseja que a área sombreada represente 10% da área total do triângulo maior. Qual deve ser a razão entre h e H (alturas dos triângulos menor e maior, respectivamente) para que isso seja possível? ",
            "alternativas": {
                "A": "1/10. ",
                "B": "10. ",
                "C": "√10. ",
                "D": "1/√10. ",
                "E": "1/102."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Em uma cidade, no mês de fevereiro, o número de casos de uma doença misteriosa aumentou em 50% em relação ao mês anterior. Isso fez com que as autoridades de saúde tomassem medidas drásticas para conter a propagação da doença. Após as medidas, no mês de março houve uma redução de 40% nos casos relatados, em relação a fevereiro. No entanto, em abril, os casos aumentaram novamente em relação a março, desta vez em 25%. Se o número de ca sos relatados em janeiro foi de 2000, quantos casos da doença ...",
            "alternativas": {
                "A": "1875. ",
                "B": "2250. ",
                "C": "1800. ",
                "D": "3000. ",
                "E": "1500."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Lucas fez um empréstimo de R$ 5000 para ser pago durante 6 meses a uma taxa de juros simples de 4% ao mês. No entanto, ele só conseguiu pagar R$ 4000 no total após os 6 meses. Ele quer renegociar o restante da dívida (incluindo o juro não pago anteriorment e) para pagamento em mais 4 meses. O banco, desta vez, cobrará uma taxa de 8% ao mês no regime de juro simples. Quanto Lucas pagará por mês ao banco após essa renegociação? ",
            "alternativas": {
                "A": "R$ 550,00. ",
                "B": "R$ 704,00. ",
                "C": "R$ 726,00. ",
                "D": "R$ 330,00. ",
                "E": "R$ 360,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Considere como verdadeira a proposição lógica: “Todos os mamíferos têm pelos” São negações dessa proposição, EXCETO: ",
            "alternativas": {
                "A": "Algum mamífero não tem pelo. ",
                "B": "Pelo menos um mamífero não tem pelo. ",
                "C": "Existe um mamífero que não tem pelo. ",
                "D": "Todos os mamíferos não têm pelo. ",
                "E": "Nenhum mamífero não tem pelo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "A medida de área de 80 cm2, em milímetros quadrados equivale a: ",
            "alternativas": {
                "A": "80.000 mm2. ",
                "B": "8.000 mm2. ",
                "C": "800 mm2. ",
                "D": "80 mm2. ",
                "E": "8 mm2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa caixa há bolas pretas, brancas e vermelhas. Sabe -se que a razão entre o número de bolas pretas e brancas é 4/5 e a razão entre o número de bolas brancas e vermelhas é 7/12. Qual a razão entre o número de bolas vermelhas e pretas? ",
            "alternativas": {
                "A": "7/15. ",
                "B": "3/35. ",
                "C": "35/3. ",
                "D": "7/20. ",
                "E": "15/7."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Um engenheiro recomenda que a cada 6 metros de viga, se coloque dois pilares de concreto. Se serão feitos 105 metros de viga, quantos pilares de concreto deverão ser feitos para atender à recomendação? ",
            "alternativas": {
                "A": "35. ",
                "B": "55. ",
                "C": "30. ",
                "D": "60. ",
                "E": "90."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Uma sequência é formada com pequenos círculos e quadrados, conforme a figura: A distância entre dois círculos subjacentes é sempre 1 cm, e a distância entre um círculo e um quadrado subjacente é sempre 3 cm. Se seguirmos essa sequência por 350 cm, quantos quadrados serão utilizados? ",
            "alternativas": {
                "A": "88. ",
                "B": "87. ",
                "C": "50. ",
                "D": "51. ",
                "E": "35."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observe a seguinte sequência lógica numérica: 27, 24, 21, 18, 15, ... Que continua infinitamente também para valores negativos. Todos os números aparecerão na sequência EXCETO: ",
            "alternativas": {
                "A": "− 222. ",
                "B": "− 273. ",
                "C": "− 522. ",
                "D": "− 421. ",
                "E": "− 921."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "No Windows 7, o principal botão da barra de tarefas, onde, ao clicar sobre ele é possível acessar o “Menu Iniciar” do Sistema Operacional é o botão: ",
            "alternativas": {
                "A": "Maximizar. ",
                "B": "Enter. ",
                "C": "Acionar. ",
                "D": "Iniciar. ",
                "E": "Gerar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "É possível visualizar a data de criação de uma pasta qualquer no Windows 7, utilizando qual das ações propostas a seguir: ",
            "alternativas": {
                "A": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Informações Gerais” e abrindo a guia “Data de Abertura”. ",
                "B": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Informações Gerais” e abrindo a guia “Criação”. ",
                "C": "Clicando com o botão esquerdo sobre a pasta, selecionado a opção “Propriedades” e abrindo a guia “Geral”. ",
                "D": "Clicando com o botão direito sobre a pasta, selecionado a opção “Propriedades” e abrindo a guia “Geral”. ",
                "E": "Clicando com o botão direito sobre a pasta, selecionado a opção “Conceder acesso a” e abrindo a guia “Geral”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Word 2016 marca as questões de ortografia, gramática e problemas estilísticos com um sublinhado no texto. Com relação ao corretor de textos, assinale a única alternativa que apresenta uma afirmação incorreta: ",
            "alternativas": {
                "A": "O corretor de texto permite que o usuário clique sobre a palavra sublinhada e selecione a melhor opção para substituir o trecho do texto. ",
                "B": "A verificação total do documento pode ser feita através do botão “ABC Verificar documento”, presente na guia Referências. ",
                "C": "O painel “Editor” categoriza os problemas de ortografia, gramática e estilos do texto. ",
                "D": "É possível ignorar as sugestões de correção ortográfica feitas pelo corretor. ",
                "E": "Além do corretor o Microsoft Word 2016 apresenta um dicionário de sinônimos que pode ser usado em eventuais ajustes no texto produzido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Com base nos principais recursos presentes no Microsoft Word 2016, analisar as afirmações a seguir: I. O Microsoft Word 2016 pode contar o número de palavras em um documento enquanto o texto é digitado. II. Ao copiar um endereço da barra de endereços do navegador da web e copiar para o Word, o programa irá transformá -lo em texto de hiperlink. III. Para remover o hiperlink do texto basta clicar com o botão direito no link e escolha “Remover Hiperlink” . Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Um professor criou uma tabela no Microsoft Excel 2016 e lançou todas as notas dos seus alunos particulares de inglês, conforme representação a seguir: Fonte: 1 Microsoft Excel 2016 Para obter a média geral da classe, o professor deve introduzir na Célula B6 qual das fórmulas descritas: ",
            "alternativas": {
                "A": "=(MÉDIA.INTERNA(B2:B5)) ",
                "B": "=(MÉDIA(B2:B5)) ",
                "C": "=(MÁXIMO([Nota])) ",
                "D": "=(MÉDIO([Nota])) ",
                "E": "=MÉDIASE([Nota])"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "As intoxicações alimentares podem trazer graves prejuízos à saúde de uma pessoa. Uma destas intoxicações pode levar ao aborto, nascimento de feto morto ou prematuro quando a mulher grávida é infectada no segundo e terceiro trimestres. A bactéria causadora deste tipo de intoxicação é a: ",
            "alternativas": {
                "A": "Salmonella enteritidis. ",
                "B": "Escherichia coli O157:H7. ",
                "C": "Listeria monocytogenes ",
                "D": "Campylobacter jejuni. ",
                "E": "Bacillus cereus. QUESTÃO 27"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A bradicardia sinusal pode precipitar parada cardiorrespiratória (PCR) pela diminuição do débito cardíaco que resulta em hipóxia celular e acidose tecidual. Ela deve ser monitorada com cuidado iniciando -se o tratamento assim que houver qualquer sinal clíni co. Além de tratar a causa primária, se houver sinais clínicos deve ser utilizado qual dos medicamentos abaixo: ",
            "alternativas": {
                "A": "Lidocaína. ",
                "B": "Propanolol. ",
                "C": "Pilocarpina. ",
                "D": "Sulfato de atropina. ",
                "E": "Verapamil."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A Actinobacilose é uma inflamação piogranulomatosa ______ de tecidos moles, é com mais frequência manifestada clinicamente em _______ como um endurecimento da língua, denominado “língua -de-pau”. Lesões potencialmente importantes ocorrem no tubo esofágico e nos linfonodos _________. Assinale a alternativa que completa corretamente e respectivamente as lacunas. ",
            "alternativas": {
                "A": "aguda; ovinos e caprinos; pré -escapulares. ",
                "B": "purulenta; bovinos; submandibular. ",
                "C": "calcificada; equinos; parotídeos. ",
                "D": "crônica; bovinos; retrofaríngeos. ",
                "E": "caseosas; bovinos e ovinos; apicais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Em epidemiologia, estuda -se os determinantes das doenças que podem estar relacionados ao hospedeiro, ao agente etiológico ou ao ambiente. São determinantes relacionados ao hospedeiro, EXCETO: ",
            "alternativas": {
                "A": "Genótipo. ",
                "B": "Idade. ",
                "C": "Sexo. ",
                "D": "Raça. ",
                "E": "Manejo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A ação dos antitussígenos ocorre no sistema nervoso central (SNC), onde estes medicamentos inibem as respostas do centro da tosse aos estímulos que lá chegam. Os antitussígenos que atuam neste nível são os (as): ",
            "alternativas": {
                "A": "Agonistas beta -adrenérgicos, como o salbutamol. ",
                "B": "Agentes narcóticos, como a codeína e o butorfanol. ",
                "C": "Metilxantinas, como a aminofilina. ",
                "D": "Anticolinérgicos, como a atropina e o glicopirrolato. ",
                "E": "Antitussígenos não narcóticos, como o dimenidrato e teofilina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Uma carcaça de bovino pode ser destinada para salga quando apresentar: ",
            "alternativas": {
                "A": "Rubefação difusa do couro. ",
                "B": "Alterações por estresse. ",
                "C": "Contusões extensas. ",
                "D": "Linfadenite progressiva. ",
                "E": "Mastite crônica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A higienização em estabelecimentos de produtos de origem animal divide -se em duas etapas: limpeza e desinfecção. Sobre o tema, analise as seguintes asserções e a relação proposta entre elas: Na limpeza, visa -se à remoção de resíduos orgânicos e minerais – proteínas, gorduras e sais minerais. PORQUE Na desinfecção, procura -se eliminar micro - organismos patogênicos e reduzir o número de saprófitas ou alteradores a quantidades insignificantes – nível de segurança. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "B": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "E": "As asserções I e II são proposições falsas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Sobre a fisiologia do impulso nervoso é CORRETO afirmar que: ",
            "alternativas": {
                "A": "O potencial específico de membrana depende da bomba de sódio e potássio que move íons potássio (K+) para fora e íons sódio (Na+) para dentro. ",
                "B": "A sinalização entre os neurônios envolve a mudança permanente da permeabilidade da membrana celular aos íons. ",
                "C": "A membrana da proeminência axonal e do axônio contém canais de sódio voltagem - dependentes. Esses canais são fechados em potenciais normais de membrana em repouso. ",
                "D": "No pico do potencial de ação (despolarização máxima), os canais de sódio se abrem e os canais de potássio voltagem -dependentes se fecham. ",
                "E": "A rápida entrada do potássio produz uma pequena pré -hipopolarização (mais negativo do que o potencial de repouso normal) até que as condições de repouso possam ser restabelecidas. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Sobre o Programa Nacional de Controle e Erradicação da Brucelose e Tuberculose é CORRETO afirmar que: ",
            "alternativas": {
                "A": "É proibida a utilização da vacina B19 em fêmeas com idade superior a oito meses. ",
                "B": "É obrigatória a vacinação de fêmeas bovinas com idade superior a oito meses utilizando -se a vacina contra brucelose, amostra RB51. ",
                "C": "Machos com idade superior a 24 meses podem ser vacinado com a vacina contra brucelose, amostra RB51. ",
                "D": "É obrigatória a comprovação pelo proprietário da vacinação das bezerras ao serviço veterinário federal, no mínimo, uma vez por semestre. ",
                "E": "Fêmeas vacinadas com a amostra RB51 deverão ser marcadas com o algarismo final do ano de vacinação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Para aumentar a produção em uma propriedade de ovinos de corte, o desmame precoce é fundamental. Este desmame deve ser realizado com os cordeiros a partir de qual idade? ",
            "alternativas": {
                "A": "30 dias. ",
                "B": "45 dias. ",
                "C": "60 dias. ",
                "D": "75 dias. ",
                "E": "90 dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "São medidas preventivas para o controle de escorpiões em áreas urbanas: ",
            "alternativas": {
                "A": "Se o piso for de tacos ou tábuas, estes devem ser calafetados. ",
                "B": "As casas devem ser limpas pelo menos uma vez por semana, de preferência com o auxílio de aspirador de pó. ",
                "C": "Colocar telas, grelhas e ralos do tipo“abre - fecha na casa. ",
                "D": "Rebocar paredes e muros para que não apresentem vãos e frestas. ",
                "E": "Dispor o lixo na rua somente na hora que o coletor passa para recolher."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "O manejo populacional de cães e gatos é uma política de saúde pública, pois o aumento do número de animais abandonados pode trazer grandes prejuízos para uma cidade. Antes de iniciar um programa de esterilização em massa é recomendado que os animais sejam submetidos à, EXCETO: ",
            "alternativas": {
                "A": "Avaliação clínica. ",
                "B": "Desverminação. ",
                "C": "Vacinação. ",
                "D": "Controle de ectoparasitas. ",
                "E": "Caudetomia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Assinale a alternativa que contenha apenas bactérias gram -negativas: ",
            "alternativas": {
                "A": "Brucella abortus; Burkholderia mallei; Moraxella bovis. ",
                "B": "Actinobacillus lingnieresii; Haemophilus somni; Staphylococcus pseudintermedius. ",
                "C": "Histophilus somni; Haemophilus parasuis; Streptococcus pyogenes ",
                "D": "B. bronchiseptica; Pseudomonas aeruginosa; Rodococcus equi. ",
                "E": "Borrelia burgdorferi; Campylobacter fetus;"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "São exemplos de parasitas que possuem ciclo evolutivo heteróxeno: ",
            "alternativas": {
                "A": "Eimeria acervulina; Ascaris lumbricoides. ",
                "B": "Toxocara canis, Parascaris equorum. ",
                "C": "Strongylus vulgaris, Syngamus trachea. ",
                "D": "Leishmania spp; Toxoplasma gondii. ",
                "E": "Trichostrongylus axei, Ostertagia ostertagi."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Um médico veterinário está formulando uma dieta de alto concentrado para um confinamento de bovinos de corte, em que a dieta será baseada em milho grão e ração concentrada, na proporção de 85% de milho e 15% de ração concentrada. Os animais apresentam peso inicial de 430 kg e consum o estimado em matéria seca é de 2% do peso vivo. Considerando que o peso final destes animais será de 550 kg, a matéria seca da dieta é de 90% e o ganho de peso médio diário é de 1,50 kg. O consumo, em matéria natura...",
            "alternativas": {
                "A": "666 kg de milho e 117 kg de ração concentrada. ",
                "B": "680 kg de milho e 120 kg de ração concentrada. ",
                "C": "700 kg de milho e 123 kg de ração concentrada. ",
                "D": "720 kg de milho e 127 kg de ração concentrada. ",
                "E": "740 kg de milho e 131 kg de ração concentrada."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "O tecido e a célula de origem do Leiomioma são, respectivamente: ",
            "alternativas": {
                "A": "Trato alimentar inferior; epitélio colunar. ",
                "B": "Musculo liso; célula muscular lisa. ",
                "C": "Útero; epitélio colunar. ",
                "D": "Ovário; células estromais. ",
                "E": "Testículos; células germinativas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Em um protocolo de Inseminação Artificial em Tempo Fixo em vacas de corte múltiparas, no dia do implante de progesterona, além do implante é administrado qual dos hormônios abaixo: ",
            "alternativas": {
                "A": "Dinoprost. ",
                "B": "Cloprostenol. ",
                "C": "Benzoato de Estradiol. ",
                "D": "Gonadotrofina coriônica equina. ",
                "E": "Burserelina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "A principal planta tóxica responsável por morte súbita em bovinos é a: ",
            "alternativas": {
                "A": "Palicourea marcgravii. ",
                "B": "Ricinus communis. ",
                "C": "Cestrum laevigatum. ",
                "D": "Ipomoea fistulosa. ",
                "E": "Cassia occidentalis."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "As arboviroses são enfermidades causadas pelos arbovírus (Arthropod Borne VIRUS), que compartilha a característica de serem transmitidos por artrópodes. É um exemplo de arbovirose que é considerada uma zoonose: ",
            "alternativas": {
                "A": "Criptococose. ",
                "B": "Febre amarela. ",
                "C": "Malária. ",
                "D": "Febre maculosa. ",
                "E": "Psitacose."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Durante o abate de um lote de suínos em um matadouro frigorífico, foi desviada ao Departamento de Inspeção Final um animal que apresentava sinais de caudofagia, abcessos múltiplos no pulmão e artrite com reação nos linfonodos em duas articulações. A destin ação desta carcaça, após remoção e condenação das áreas atingidas deve ser: ",
            "alternativas": {
                "A": "Liberação para consumo em natureza. ",
                "B": "Destinada para aproveitamento condicional pelo frio. ",
                "C": "Destinada para aproveitamento condicional pelo calor, por meio de cozimento. ",
                "D": "Destinada para aproveitamento condicional pelo calor, por meio da esterilização. ",
                "E": "Condenada totalmente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Um médico veterinário precisa indicar o cristaloide a ser utilizado na fluidoterapia de um paciente, canino, com nefropatia e hipernatremia. Ele deve indicar: ",
            "alternativas": {
                "A": "Ringer lactato com cloreto de potássio. ",
                "B": "Glicose 50% e bicarbonato. ",
                "C": "Solução fisiológico 0,45% e solução glicosada 2,5%. ",
                "D": "Solução fisiológica hipersaturada 7,5%. ",
                "E": "Dextran 60."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A Interleucina 4 (IL -4) é uma glicoproteína que age sobre células T, células B e macrófagos. Ela promove a produção de IgG e IgE. Uma das células responsável pela produção de IL -4 é: ",
            "alternativas": {
                "A": "Linfócito B. ",
                "B": "Neutrófilo. ",
                "C": "Mastócito. ",
                "D": "Plasmócito. ",
                "E": "Eosinófilo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Uma doença nutricional que pode levar um cão a apresentar convulsões é a: ",
            "alternativas": {
                "A": "Hipocalcemia. ",
                "B": "Deficiência de tiamina. ",
                "C": "Hipoglicemia. ",
                "D": "Lipidemia. ",
                "E": "Consumo excessivo de chocolate."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VETERINÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Sobre o Programa Estadual de Controle da Raiva dos Herbívoros no Estado de São Paulo é CORRETO afirmar que: ",
            "alternativas": {
                "A": "A vacinação contra raiva é obrigatória em todo o Estado de São Paulo. ",
                "B": "Quando há um foco de raiva, há necessidade de vacinação de todos os animais num raio de 25 km a partir do foco. ",
                "C": "Todo animal com sintomatologia nervosa deve ser coletada amostra para diagnóstico de raiva. ",
                "D": "Para o controle do morcego, no método seletivo indireto, o produtor aplica a pasta vampiricida no dorso do morcego que ele encontrar caído no chão. ",
                "E": "Para controle da transmissão da raiva, no método de controle de raiva, a pasta vampiricida deve ser passada no dorso de todos os herbívoros suscetíveis de uma propriedade."
            },
            "resposta_correta": "B"
        }
    ]
}