{
    "VISITADOR SANITÁRIO": [
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é incorreto afirmar que: ",
            "alternativas": {
                "A": "A aprendizagem de piano contribui para o desenvolvimento da coordenação motora e da captação de informações sensoriais. ",
                "B": "A diminuição da atividade cerebral indica uma queda de produtividade durante o processo de aprendizagem. ",
                "C": "Além dos córtices auditivos e motores, a aprendizagem de piano ativa o córtex parietal. ",
                "D": "A atividade cerebral relacionada à audição não diminui significativamente com o tempo. ",
                "E": "A otimização dos processos neurais durante a aprendizagem de piano contribui para a fluidez dos movimentos realizados pelas(os) pianistas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No excerto “Eles também apontaram maior ativação no hipocampo, envolvido na memória.”, o pronome pessoal retoma o elemento: ",
            "alternativas": {
                "A": "os exames. ",
                "B": "o cerebelo e os gânglios de base. ",
                "C": "os gânglios de base. ",
                "D": "os pesquisadores. ",
                "E": "o cerebelo e o córtex parietal. Considere o excerto a seguir para responder às questões 3, 4 e 5: Cientistas acompanharam alunas de piano e constataram que aprender o instrumento afeta regiões do cérebro responsáveis por movimento, sensações e memória. Alguns estudos já se propuseram a observar o impacto desse aprendizado, mas eles geralmente eram curt os e faziam apenas uma varredura cerebral."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto apresentado, a oração introduzida pela conjunção mas exprime, em relação às orações anteriores, um sentido de: ",
            "alternativas": {
                "A": "causalidade. ",
                "B": "conformidade. ",
                "C": "alternância. ",
                "D": "restrição. ",
                "E": "concessão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O termo regido pelo adjetivo responsáveis é: ",
            "alternativas": {
                "A": "por. ",
                "B": "por movimento, sensações e memória. ",
                "C": "movimento, sensações e memória. ",
                "D": "regiões do cérebro. ",
                "E": "cérebro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O modo verbal em que a forma “propuseram” está conjugada é: ",
            "alternativas": {
                "A": "indicativo. ",
                "B": "subjuntivo. ",
                "C": "imperativo. ",
                "D": "gerúndio. ",
                "E": "particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças quanto ao emprego da palavra que: I. “Elas tinham um professor que mostrou técnicas básicas e ensinou oito peças musicais.” II. “Os exames também revelaram que aprender a tocar piano ativa inicialmente outras áreas do cérebro”. III. “Dentro da máquina de ressonância, elas tinham que tocar, em um mini tecladinho, aquilo que aprenderam.” Verifica -se o uso da palavra que atua como pronome relativo apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III. Considere o excerto a seguir para responder às questões 7 e 8: É esperado: ao tocar piano, você está inconscientemente prestando atenção na harmonia e tempo entre as notas, além de cautelosamente avaliar a posição das suas mãos e de seus dedos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O significado do sufixo que ocorre em “inconscientemente” e “cautelosamente” está relacionado à expressão de: ",
            "alternativas": {
                "A": "intensidade. ",
                "B": "lugar. ",
                "C": "negação. ",
                "D": "modo. ",
                "E": "quantidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Dentre as palavras que ocorrem no excerto, pertencem à classe gramatical preposição apenas: ",
            "alternativas": {
                "A": "a; em; de; entre. ",
                "B": "ao; na; de; entre; das. ",
                "C": "ao; na; de; das. ",
                "D": "a; em; entre. ",
                "E": "a; em; de."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Adjetivos classificadores servem para classificar algo como relativo a um determinado substantivo. A associação entre um adjetivo e o respectivo substantivo ao qual seu significado diz respeito se verifica em cada um dos pares a seguir, exceto em: ",
            "alternativas": {
                "A": "magnética - magnetismo. ",
                "B": "musical - música. ",
                "C": "sensorial - sensor. ",
                "D": "auditivo - audição. ",
                "E": "motor - motilidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença: “Suas falas irreverentes esquentaram a discussão no trabalho. Por pouco não foi demitido.” No contexto apresentado, a palavra que exprime sentido figurado é: ",
            "alternativas": {
                "A": "falas. ",
                "B": "irreverentes. ",
                "C": "esquentaram. ",
                "D": "discussão. ",
                "E": "demitido."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um quadrado está inscrito numa circunferência de raio 𝑑, conforme a figura: Indique a medida do lado do quadrado: ",
            "alternativas": {
                "A": "𝑑 2√2. ",
                "B": "2𝑑√2. ",
                "C": "𝑑 √2. ",
                "D": "𝑑√2 2. ",
                "E": "𝑑√2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A figura abaixo mostra a população do município de São Paulo e o seu respectivo crescimento nos últimos 100 anos: Fonte: Governo do Estado de São Paulo. SEADE Informa. Acesso em 24/01/2024. Com base no gráfico, é correto afirmar que: ",
            "alternativas": {
                "A": "A partir da década de 1960, a população do município começou a diminuir. ",
                "B": "Devido à forte queda na taxa de crescimento a partir da década de 1960, a população tende a aumentar em maiores proporções nos próximos anos que os anos anteriores. ",
                "C": "O crescimento da população do município, de 1920 até 2021, é de 11,3 milhões de habitantes. ",
                "D": "Em 1970, existiam cerca de 3,0 milhões de habitantes no município. ",
                "E": "O município só conseguiu ultrapassar a marca de 10 milhões de habitantes a partir da década de 2010."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Sr. Francisco começou a trabalhar numa fábrica aos 19 anos de idade, no mesmo ano em que teve seu primeiro filho, Joaquim. Quando completou 21 anos, Joaquim também começou a trabalhar na mesma fábrica e teve também seu primeiro filho, Enzo. Quando completo u 22 anos, Enzo começou a trabalhar na mesma fábrica. Supondo que Francisco, Joaquim e Enzo trabalharam na mesma fábrica até se aposentarem, e que Sr. Francisco se aposentou com 66 anos de idade, por quanto tempo os três trabalharam juntos? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma determinada empresa faz pagamentos aos fornecedores sempre nos dias 5, 11 e 25 de cada mês. Supondo que em um determinado mês, o dia 11 caiu numa sexta -feira, qual dia da semana será feito o próximo fechamento financeiro? ",
            "alternativas": {
                "A": "Sexta -feira. ",
                "B": "Quinta -feira. ",
                "C": "Domingo. ",
                "D": "Sábado. ",
                "E": "Quarta -feira."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma companhia de energia elétrica cobra R$ 0,80 por kWh de energia consumida durante o dia e R$ 2,50 durante a noite (1 kWh é o consumo de um aparelho cuja potência é de 1 kW, durante uma hora). Uma pessoa todos os dias liga o ar - condicionado da sua casa p or 8 horas durante a noite, e não utiliza o aparelho durante o dia. O aparelho em questão tem uma potência de 1kW. Num determinado mês, essa pessoa passou os 5 primeiros dias do mês numa viagem a trabalho e, portanto, não ligou o ar -condici...",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No Microsoft Word 2016, o botão de atalho para Inserir Nota de Fim está localizado na guia: ",
            "alternativas": {
                "A": "Correspondência. ",
                "B": "Revisão. ",
                "C": "Exibir. ",
                "D": "Referências. ",
                "E": "Design."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Elaborando uma tabela dinâmica (Tabela3) no Microsoft Excel 2016 para somar o histórico de vendas durante os três primeiros meses do ano, é possível obter o número total de Cadeiras vendidas inserindo qual das formulas seguintes na célula E2. Fonte: 1 Microsoft Excel 2016 ",
            "alternativas": {
                "A": "=MED(Tabela3[[Janeiro]:[Junho]]) ",
                "B": "=MULT(Tabela3[[Janeiro]:[Junho]]) ",
                "C": "=ACUM(Tabela3[[Janeiro]:[Março]]) ",
                "D": "=ADC(Tabela3[[Janeiro]:[Março]]) ",
                "E": "=SOMA(Tabela3[[Janeiro]:[Março]])"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Em referência às principais funções presentes no Microsoft Excel 2016, analisar as afirmações seguintes: I. É possível usar a função PROCV para localizar conteúdo em uma tabela ou um intervalo por linha. II. A função SOMASE , pode ser usada para somar os valores em um intervalo que atendem aos critérios que o usuário especificar. III. O operador aritmético da multiplicação na composição de fórmulas do Microsoft Excel 2016 é a letra X (xis). Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para acessar páginas na internet em seu computador, o usuário faz uso de programas conhecidos como: ",
            "alternativas": {
                "A": "Navegadores. ",
                "B": "Restauradores. ",
                "C": "Sinalizadores. ",
                "D": "Conectores ADLS. ",
                "E": "Conectores USB."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Utilizando o Outlook ou outro dispositivo para envio de e -mails eletronicamente, se você adicionar o nome de um destinatário à caixa Bcc (cópia de carbono cego) em uma mensagem de email, uma cópia da mensagem será enviada a esse destinatário, mas: ",
            "alternativas": {
                "A": "Esse destinatário não receberá os anexos do e-mail. ",
                "B": "Esse destinatário não terá permissão para responder o e -mail. ",
                "C": "O nome desse destinatário não estará visível para os outros destinatários da mensagem. ",
                "D": "Esse destinatário só receberá a mensagem após todos os outros já terem aberto o e -mail. ",
                "E": "Esse destinatário terá direito a visualizar a mensagem apenas uma vez."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A Vigilância Epidemiológica é coordenada por qual dos entes relacionados a seguir: ",
            "alternativas": {
                "A": "Ministério da Educação. ",
                "B": "Ministério da Saúde. ",
                "C": "Ministério do Desenvolvimento. ",
                "D": "Ministério do Trabalho. ",
                "E": "SUS."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Em referência às ações de vigilância epidemiológicas, analisar as afirmações as afirmações a seguir: I. A ação de vigilância epidemiológica compreende a investigação de doenças e de situações de agravos à saúde. II. A ação de vigilância epidemiológica compreende a avaliação das medidas de controle de doenças e de situações de agravos à saúde. III. A ação de vigilância epidemiológica compreende os levantamentos necessários à programação de controle de doenças e de situações de agravos à saúde. Es...",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Em referência ao Programa Nacional de Imunização, é correto afirmar que o cumprimento da obrigatoriedade das vacinações será comprovado através de qual dos instrumentos a seguir: ",
            "alternativas": {
                "A": "Atestado de Presença. ",
                "B": "Atestado de Vacinação. ",
                "C": "Atestado de Doença. ",
                "D": "Comprovante de Pagamento. ",
                "E": "Comprovante de Prevenção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Sabe -se que a seguridade social envolve um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à saúde, à previdência e à assistência social. Um dos objetivos do poder publico com relação a seguridade social é: ",
            "alternativas": {
                "A": "A universalidade da cobertura e do atendimento. ",
                "B": "A isenção do custeio da seguridade social para a população em geral. ",
                "C": "A redutibilidade dos valores do benefício. ",
                "D": "A gratificação da iniciativa privada com relação à saúde. ",
                "E": "O incentivo fiscal para instituições que adotam como atividade a saúde da população."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Podemos citar como um dos fatores que reduzem o nível de qualidade da saúde pública nas comunidades e cidades do Brasil: ",
            "alternativas": {
                "A": "A boa educação básica. ",
                "B": "A disseminação das informações relativas a higiene pública. ",
                "C": "A falta de coleta de lixo. ",
                "D": "A ausência de áreas de trabalho nas proximidades de escolas. ",
                "E": "O aumento da expectativa de vida da população em geral."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Qual dos tipos de doenças litados a seguir é uma doença parasitária, transmitida via fecal -oral, com maior ocorrência em áreas com deficiência em estruturas de saneamento básico: ",
            "alternativas": {
                "A": "Aneurisma. ",
                "B": "Giardíase. ",
                "C": "Cefaleia. ",
                "D": "Hipertensão arterial. ",
                "E": "Tabagismo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "É uma doença infecciosa febril aguda, que pode ser de curso benigno ou grave, dependendo da forma como se apresente e tem como forma de transmissão a picada da fêmea do mosquito Aedes Aegypti: ",
            "alternativas": {
                "A": "Cólera. ",
                "B": "Catapora. ",
                "C": "Raiva. ",
                "D": "Dengue. ",
                "E": "Insolação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "As medidas de controle mais eficientes com relação à dengue estão associadas ao: ",
            "alternativas": {
                "A": "Consumo de alimentos com significativo nível de ferro. ",
                "B": "Hábito de praticar atividades físicas diariamente. ",
                "C": "Adequado desenvolvimento infantil durante o período de amamentação. ",
                "D": "Redução da presença de arborização nas grandes cidades. ",
                "E": "Controle do vetor da doença."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A doença em que a infecção humana resulta da exposição direta ou indireta à urina de animais infectados, como ratos, que pode variar desde formas assintomáticas e subclínicas até quadros clínicos graves associados a manifestações fulminantes é a: ",
            "alternativas": {
                "A": "Leptospirose. ",
                "B": "Brucelose. ",
                "C": "Cólera. ",
                "D": "Coqueluche. ",
                "E": "Criptococose."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Uma das situações em que o a investigação sanitária de eventos deve ser instaurada, podendo resultar em medidas de punição é na ocorrência de: ",
            "alternativas": {
                "A": "Surtos de doenças transmitidas por hereditariedade. ",
                "B": "Surtos de doenças transmitidas por consumo executivo de drogas. ",
                "C": "Surtos de doenças transmitidas por consumo executivo de álcool. ",
                "D": "Surtos de doenças transmitidas por alimentos. ",
                "E": "Surtos de doenças transmitidas por alterações climáticas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Um dos exemplos da ação programática desenvolvida de forma sistemática, com o objetivo de proceder ao acompanhamento, avaliação e controle da qualidade, bem como, dimensionar riscos e resultados, em relação à produtos e quaisquer situações de risco, de interesse da Vigilância Sanitária é o: ",
            "alternativas": {
                "A": "Monitoramento da variação de temperatura do clima regional. ",
                "B": "Monitoramento do tratamento animal durante o período de engorda. ",
                "C": "Monitoramento dos níveis de educação das escolas públicas municiais. ",
                "D": "Monitoramento da qualidade da água para consumo humano. ",
                "E": "Monitoramento dos níveis de movimentação urbana gerados no transporte público."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Com relação à fiscalização em estabelecimentos comerciais de gêneros alimentícios, analisar os itens a seguir. I. Cabe ao vigilante sanitário realizar vistoria nas instalações e equipamentos. II. Cabe ao vigilante sanitário avaliar a higiene das instalações. III. Cabe ao vigilante sanitário avaliar os utensílios e produtos que estão no local. Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Na vistoria de Veículo de Transporte de Alimentos (caminhões, motos etc.), o vigilante sanitário deve ter atenção especial à: ",
            "alternativas": {
                "A": "Hora do transporte. ",
                "B": "À trepidação do veículo. ",
                "C": "Temperatura de conservação dos alimentos . ",
                "D": "Velocidade média de trânsito do veículo. ",
                "E": "Situação da via de locomoção do veículo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Um dos fatores que pode comprometer a qualidade dos alimentos transportados por caminhões é a: ",
            "alternativas": {
                "A": "Violação dos materiais de acondicionamento dos alimentos. ",
                "B": "Refrigeração eficiente da carga. ",
                "C": "Acomodação adequada da carga. ",
                "D": "Adequada conservação do espaço de armazenamento. ",
                "E": "Boa higiene da carroceria do automóvel."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Ao fazer uma visita sanitária em um posto de medicamentos, o visitador deve ter como um de seus itens de vistoria: ",
            "alternativas": {
                "A": "Se os extintores de incêndio estão dentro do prazo de validade. ",
                "B": "Se as saídas de emergência estão devidamente desobstruídas. ",
                "C": "Se todos os ambientes possuem sistema de eliminação rápida de incêndio. ",
                "D": "Se o local possui o Documento Original de Permissão Epidemiológica. ",
                "E": "Se os ambientes possuem condições de assegurar as propriedades dos produtos comercializados, quanto ao armazenamento, ventilação, temperatura, validade, umidade e ausência de roedores, entre outros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Os roedores são mamíferos pertencentes à ordem Rodentia, que conta com mais de 2 mil espécies pelo mundo. São vetores de doenças, que podem prejudicar a população humana no local onde vivem. Nas áreas definidas como de risco para a transmissão de doenças de relevância para a saúde pública, relacionadas aos roedores, as ações de controle realizadas pelos profissionais de vigilância e o controle das doenças transmitidas por roedores têm de ocorrer em caráter: ",
            "alternativas": {
                "A": "Sazonal. ",
                "B": "Ocasional. ",
                "C": "Anual. ",
                "D": "Permanente. ",
                "E": "Temporário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "O controle de roedores é feito, basicamente, aplicando -se iscas ou substâncias tóxicas em suas tocas ou nos ambientes infestados. A esses produtos dá -se o nome de: ",
            "alternativas": {
                "A": "Raticida. ",
                "B": "Fungicida. ",
                "C": "Formicida. ",
                "D": "Herbicida. ",
                "E": "Inseticida."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna do texto a seguir: O serviço de saneamento deve dar prioridade os locais onde há ocorrência ______________________. Por outro lado, cabe à vigilância em saúde subsidiar esse setor, fornecendo informações sobre a doença, a ocorrência de casos, as características das áreas de risco etc. ",
            "alternativas": {
                "A": "endêmicas de casos de sinusite. ",
                "B": "endêmicas de casos de diabetes. ",
                "C": "endêmicas de casos de daltonismo. ",
                "D": "endêmica de casos de leptospirose ",
                "E": "endêmicas de casos de fibrose cística."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "São artrópodes da classe Arachnida, com quatro pares de pernas e o corpo dividido em duas partes: carapaça e abdômen, sendo este último dividido em tronco e cauda. A maioria das espécies apresenta hábitos noturnos, abrigando - se durante o dia em locais úmid os e escuros. É essencial realizar o controle das populações desse animal de maneira oportuna, visando à redução do número de acidentes e, consequentemente, a mortalidade. O texto acima faz referência a qual dos animais listados a seguir: ",
            "alternativas": {
                "A": "Pomba. ",
                "B": "Barata. ",
                "C": "Escorpião. ",
                "D": "Lacraia. ",
                "E": "Piranha."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Assinale a alternativa que descreve corretamente qual é o vetor da doença Malária: ",
            "alternativas": {
                "A": "Piolho. ",
                "B": "Formiga Caiapó. ",
                "C": "Aranha marrom. ",
                "D": "Aranha negra. ",
                "E": "Mosquitos anofelinos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é incorreto afirmar que: ",
            "alternativas": {
                "A": "A aprendizagem de piano contribui para o desenvolvimento da coordenação motora e da captação de informações sensoriais. ",
                "B": "A diminuição da atividade cerebral indica uma queda de produtividade durante o processo de aprendizagem. ",
                "C": "Além dos córtices auditivos e motores, a aprendizagem de piano ativa o córtex parietal. ",
                "D": "A atividade cerebral relacionada à audição não diminui significativamente com o tempo. ",
                "E": "A otimização dos processos neurais durante a aprendizagem de piano contribui para a fluidez dos movimentos realizados pelas(os) pianistas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No excerto “Eles também apontaram maior ativação no hipocampo, envolvido na memória.”, o pronome pessoal retoma o elemento: ",
            "alternativas": {
                "A": "os exames. ",
                "B": "o cerebelo e os gânglios de base. ",
                "C": "os gânglios de base. ",
                "D": "os pesquisadores. ",
                "E": "o cerebelo e o córtex parietal. Considere o excerto a seguir para responder às questões 3, 4 e 5: Cientistas acompanharam alunas de piano e constataram que aprender o instrumento afeta regiões do cérebro responsáveis por movimento, sensações e memória. Alguns estudos já se propuseram a observar o impacto desse aprendizado, mas eles geralmente eram curt os e faziam apenas uma varredura cerebral."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto apresentado, a oração introduzida pela conjunção mas exprime, em relação às orações anteriores, um sentido de: ",
            "alternativas": {
                "A": "causalidade. ",
                "B": "conformidade. ",
                "C": "alternância. ",
                "D": "restrição. ",
                "E": "concessão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O termo regido pelo adjetivo responsáveis é: ",
            "alternativas": {
                "A": "por. ",
                "B": "por movimento, sensações e memória. ",
                "C": "movimento, sensações e memória. ",
                "D": "regiões do cérebro. ",
                "E": "cérebro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O modo verbal em que a forma “propuseram” está conjugada é: ",
            "alternativas": {
                "A": "indicativo. ",
                "B": "subjuntivo. ",
                "C": "imperativo. ",
                "D": "gerúndio. ",
                "E": "particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças quanto ao emprego da palavra que: I. “Elas tinham um professor que mostrou técnicas básicas e ensinou oito peças musicais.” II. “Os exames também revelaram que aprender a tocar piano ativa inicialmente outras áreas do cérebro”. III. “Dentro da máquina de ressonância, elas tinham que tocar, em um mini tecladinho, aquilo que aprenderam.” Verifica -se o uso da palavra que atua como pronome relativo apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III. Considere o excerto a seguir para responder às questões 7 e 8: É esperado: ao tocar piano, você está inconscientemente prestando atenção na harmonia e tempo entre as notas, além de cautelosamente avaliar a posição das suas mãos e de seus dedos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O significado do sufixo que ocorre em “inconscientemente” e “cautelosamente” está relacionado à expressão de: ",
            "alternativas": {
                "A": "intensidade. ",
                "B": "lugar. ",
                "C": "negação. ",
                "D": "modo. ",
                "E": "quantidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Dentre as palavras que ocorrem no excerto, pertencem à classe gramatical preposição apenas: ",
            "alternativas": {
                "A": "a; em; de; entre. ",
                "B": "ao; na; de; entre; das. ",
                "C": "ao; na; de; das. ",
                "D": "a; em; entre. ",
                "E": "a; em; de."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Adjetivos classificadores servem para classificar algo como relativo a um determinado substantivo. A associação entre um adjetivo e o respectivo substantivo ao qual seu significado diz respeito se verifica em cada um dos pares a seguir, exceto em: ",
            "alternativas": {
                "A": "magnética - magnetismo. ",
                "B": "musical - música. ",
                "C": "sensorial - sensor. ",
                "D": "auditivo - audição. ",
                "E": "motor - motilidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença: “Suas falas irreverentes esquentaram a discussão no trabalho. Por pouco não foi demitido.” No contexto apresentado, a palavra que exprime sentido figurado é: ",
            "alternativas": {
                "A": "falas. ",
                "B": "irreverentes. ",
                "C": "esquentaram. ",
                "D": "discussão. ",
                "E": "demitido."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um quadrado está inscrito numa circunferência de raio 𝑑, conforme a figura: Indique a medida do lado do quadrado: ",
            "alternativas": {
                "A": "𝑑 2√2. ",
                "B": "2𝑑√2. ",
                "C": "𝑑 √2. ",
                "D": "𝑑√2 2. ",
                "E": "𝑑√2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A figura abaixo mostra a população do município de São Paulo e o seu respectivo crescimento nos últimos 100 anos: Fonte: Governo do Estado de São Paulo. SEADE Informa. Acesso em 24/01/2024. Com base no gráfico, é correto afirmar que: ",
            "alternativas": {
                "A": "A partir da década de 1960, a população do município começou a diminuir. ",
                "B": "Devido à forte queda na taxa de crescimento a partir da década de 1960, a população tende a aumentar em maiores proporções nos próximos anos que os anos anteriores. ",
                "C": "O crescimento da população do município, de 1920 até 2021, é de 11,3 milhões de habitantes. ",
                "D": "Em 1970, existiam cerca de 3,0 milhões de habitantes no município. ",
                "E": "O município só conseguiu ultrapassar a marca de 10 milhões de habitantes a partir da década de 2010."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Sr. Francisco começou a trabalhar numa fábrica aos 19 anos de idade, no mesmo ano em que teve seu primeiro filho, Joaquim. Quando completou 21 anos, Joaquim também começou a trabalhar na mesma fábrica e teve também seu primeiro filho, Enzo. Quando completo u 22 anos, Enzo começou a trabalhar na mesma fábrica. Supondo que Francisco, Joaquim e Enzo trabalharam na mesma fábrica até se aposentarem, e que Sr. Francisco se aposentou com 66 anos de idade, por quanto tempo os três trabalharam juntos? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma determinada empresa faz pagamentos aos fornecedores sempre nos dias 5, 11 e 25 de cada mês. Supondo que em um determinado mês, o dia 11 caiu numa sexta -feira, qual dia da semana será feito o próximo fechamento financeiro? ",
            "alternativas": {
                "A": "Sexta -feira. ",
                "B": "Quinta -feira. ",
                "C": "Domingo. ",
                "D": "Sábado. ",
                "E": "Quarta -feira."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma companhia de energia elétrica cobra R$ 0,80 por kWh de energia consumida durante o dia e R$ 2,50 durante a noite (1 kWh é o consumo de um aparelho cuja potência é de 1 kW, durante uma hora). Uma pessoa todos os dias liga o ar - condicionado da sua casa p or 8 horas durante a noite, e não utiliza o aparelho durante o dia. O aparelho em questão tem uma potência de 1kW. Num determinado mês, essa pessoa passou os 5 primeiros dias do mês numa viagem a trabalho e, portanto, não ligou o ar -condici...",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No Microsoft Word 2016, o botão de atalho para Inserir Nota de Fim está localizado na guia: ",
            "alternativas": {
                "A": "Correspondência. ",
                "B": "Revisão. ",
                "C": "Exibir. ",
                "D": "Referências. ",
                "E": "Design."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Elaborando uma tabela dinâmica (Tabela3) no Microsoft Excel 2016 para somar o histórico de vendas durante os três primeiros meses do ano, é possível obter o número total de Cadeiras vendidas inserindo qual das formulas seguintes na célula E2. Fonte: 1 Microsoft Excel 2016 ",
            "alternativas": {
                "A": "=MED(Tabela3[[Janeiro]:[Junho]]) ",
                "B": "=MULT(Tabela3[[Janeiro]:[Junho]]) ",
                "C": "=ACUM(Tabela3[[Janeiro]:[Março]]) ",
                "D": "=ADC(Tabela3[[Janeiro]:[Março]]) ",
                "E": "=SOMA(Tabela3[[Janeiro]:[Março]])"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Em referência às principais funções presentes no Microsoft Excel 2016, analisar as afirmações seguintes: I. É possível usar a função PROCV para localizar conteúdo em uma tabela ou um intervalo por linha. II. A função SOMASE , pode ser usada para somar os valores em um intervalo que atendem aos critérios que o usuário especificar. III. O operador aritmético da multiplicação na composição de fórmulas do Microsoft Excel 2016 é a letra X (xis). Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para acessar páginas na internet em seu computador, o usuário faz uso de programas conhecidos como: ",
            "alternativas": {
                "A": "Navegadores. ",
                "B": "Restauradores. ",
                "C": "Sinalizadores. ",
                "D": "Conectores ADLS. ",
                "E": "Conectores USB."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Utilizando o Outlook ou outro dispositivo para envio de e -mails eletronicamente, se você adicionar o nome de um destinatário à caixa Bcc (cópia de carbono cego) em uma mensagem de email, uma cópia da mensagem será enviada a esse destinatário, mas: ",
            "alternativas": {
                "A": "Esse destinatário não receberá os anexos do e-mail. ",
                "B": "Esse destinatário não terá permissão para responder o e -mail. ",
                "C": "O nome desse destinatário não estará visível para os outros destinatários da mensagem. ",
                "D": "Esse destinatário só receberá a mensagem após todos os outros já terem aberto o e -mail. ",
                "E": "Esse destinatário terá direito a visualizar a mensagem apenas uma vez."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A Vigilância Epidemiológica é coordenada por qual dos entes relacionados a seguir: ",
            "alternativas": {
                "A": "Ministério da Educação. ",
                "B": "Ministério da Saúde. ",
                "C": "Ministério do Desenvolvimento. ",
                "D": "Ministério do Trabalho. ",
                "E": "SUS."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Em referência às ações de vigilância epidemiológicas, analisar as afirmações as afirmações a seguir: I. A ação de vigilância epidemiológica compreende a investigação de doenças e de situações de agravos à saúde. II. A ação de vigilância epidemiológica compreende a avaliação das medidas de controle de doenças e de situações de agravos à saúde. III. A ação de vigilância epidemiológica compreende os levantamentos necessários à programação de controle de doenças e de situações de agravos à saúde. Es...",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Em referência ao Programa Nacional de Imunização, é correto afirmar que o cumprimento da obrigatoriedade das vacinações será comprovado através de qual dos instrumentos a seguir: ",
            "alternativas": {
                "A": "Atestado de Presença. ",
                "B": "Atestado de Vacinação. ",
                "C": "Atestado de Doença. ",
                "D": "Comprovante de Pagamento. ",
                "E": "Comprovante de Prevenção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Sabe -se que a seguridade social envolve um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à saúde, à previdência e à assistência social. Um dos objetivos do poder publico com relação a seguridade social é: ",
            "alternativas": {
                "A": "A universalidade da cobertura e do atendimento. ",
                "B": "A isenção do custeio da seguridade social para a população em geral. ",
                "C": "A redutibilidade dos valores do benefício. ",
                "D": "A gratificação da iniciativa privada com relação à saúde. ",
                "E": "O incentivo fiscal para instituições que adotam como atividade a saúde da população."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Podemos citar como um dos fatores que reduzem o nível de qualidade da saúde pública nas comunidades e cidades do Brasil: ",
            "alternativas": {
                "A": "A boa educação básica. ",
                "B": "A disseminação das informações relativas a higiene pública. ",
                "C": "A falta de coleta de lixo. ",
                "D": "A ausência de áreas de trabalho nas proximidades de escolas. ",
                "E": "O aumento da expectativa de vida da população em geral."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Qual dos tipos de doenças litados a seguir é uma doença parasitária, transmitida via fecal -oral, com maior ocorrência em áreas com deficiência em estruturas de saneamento básico: ",
            "alternativas": {
                "A": "Aneurisma. ",
                "B": "Giardíase. ",
                "C": "Cefaleia. ",
                "D": "Hipertensão arterial. ",
                "E": "Tabagismo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "É uma doença infecciosa febril aguda, que pode ser de curso benigno ou grave, dependendo da forma como se apresente e tem como forma de transmissão a picada da fêmea do mosquito Aedes Aegypti: ",
            "alternativas": {
                "A": "Cólera. ",
                "B": "Catapora. ",
                "C": "Raiva. ",
                "D": "Dengue. ",
                "E": "Insolação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "As medidas de controle mais eficientes com relação à dengue estão associadas ao: ",
            "alternativas": {
                "A": "Consumo de alimentos com significativo nível de ferro. ",
                "B": "Hábito de praticar atividades físicas diariamente. ",
                "C": "Adequado desenvolvimento infantil durante o período de amamentação. ",
                "D": "Redução da presença de arborização nas grandes cidades. ",
                "E": "Controle do vetor da doença."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A doença em que a infecção humana resulta da exposição direta ou indireta à urina de animais infectados, como ratos, que pode variar desde formas assintomáticas e subclínicas até quadros clínicos graves associados a manifestações fulminantes é a: ",
            "alternativas": {
                "A": "Leptospirose. ",
                "B": "Brucelose. ",
                "C": "Cólera. ",
                "D": "Coqueluche. ",
                "E": "Criptococose."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Uma das situações em que o a investigação sanitária de eventos deve ser instaurada, podendo resultar em medidas de punição é na ocorrência de: ",
            "alternativas": {
                "A": "Surtos de doenças transmitidas por hereditariedade. ",
                "B": "Surtos de doenças transmitidas por consumo executivo de drogas. ",
                "C": "Surtos de doenças transmitidas por consumo executivo de álcool. ",
                "D": "Surtos de doenças transmitidas por alimentos. ",
                "E": "Surtos de doenças transmitidas por alterações climáticas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Um dos exemplos da ação programática desenvolvida de forma sistemática, com o objetivo de proceder ao acompanhamento, avaliação e controle da qualidade, bem como, dimensionar riscos e resultados, em relação à produtos e quaisquer situações de risco, de interesse da Vigilância Sanitária é o: ",
            "alternativas": {
                "A": "Monitoramento da variação de temperatura do clima regional. ",
                "B": "Monitoramento do tratamento animal durante o período de engorda. ",
                "C": "Monitoramento dos níveis de educação das escolas públicas municiais. ",
                "D": "Monitoramento da qualidade da água para consumo humano. ",
                "E": "Monitoramento dos níveis de movimentação urbana gerados no transporte público."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Com relação à fiscalização em estabelecimentos comerciais de gêneros alimentícios, analisar os itens a seguir. I. Cabe ao vigilante sanitário realizar vistoria nas instalações e equipamentos. II. Cabe ao vigilante sanitário avaliar a higiene das instalações. III. Cabe ao vigilante sanitário avaliar os utensílios e produtos que estão no local. Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Na vistoria de Veículo de Transporte de Alimentos (caminhões, motos etc.), o vigilante sanitário deve ter atenção especial à: ",
            "alternativas": {
                "A": "Hora do transporte. ",
                "B": "À trepidação do veículo. ",
                "C": "Temperatura de conservação dos alimentos . ",
                "D": "Velocidade média de trânsito do veículo. ",
                "E": "Situação da via de locomoção do veículo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Um dos fatores que pode comprometer a qualidade dos alimentos transportados por caminhões é a: ",
            "alternativas": {
                "A": "Violação dos materiais de acondicionamento dos alimentos. ",
                "B": "Refrigeração eficiente da carga. ",
                "C": "Acomodação adequada da carga. ",
                "D": "Adequada conservação do espaço de armazenamento. ",
                "E": "Boa higiene da carroceria do automóvel."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Ao fazer uma visita sanitária em um posto de medicamentos, o visitador deve ter como um de seus itens de vistoria: ",
            "alternativas": {
                "A": "Se os extintores de incêndio estão dentro do prazo de validade. ",
                "B": "Se as saídas de emergência estão devidamente desobstruídas. ",
                "C": "Se todos os ambientes possuem sistema de eliminação rápida de incêndio. ",
                "D": "Se o local possui o Documento Original de Permissão Epidemiológica. ",
                "E": "Se os ambientes possuem condições de assegurar as propriedades dos produtos comercializados, quanto ao armazenamento, ventilação, temperatura, validade, umidade e ausência de roedores, entre outros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Os roedores são mamíferos pertencentes à ordem Rodentia, que conta com mais de 2 mil espécies pelo mundo. São vetores de doenças, que podem prejudicar a população humana no local onde vivem. Nas áreas definidas como de risco para a transmissão de doenças de relevância para a saúde pública, relacionadas aos roedores, as ações de controle realizadas pelos profissionais de vigilância e o controle das doenças transmitidas por roedores têm de ocorrer em caráter: ",
            "alternativas": {
                "A": "Sazonal. ",
                "B": "Ocasional. ",
                "C": "Anual. ",
                "D": "Permanente. ",
                "E": "Temporário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "O controle de roedores é feito, basicamente, aplicando -se iscas ou substâncias tóxicas em suas tocas ou nos ambientes infestados. A esses produtos dá -se o nome de: ",
            "alternativas": {
                "A": "Raticida. ",
                "B": "Fungicida. ",
                "C": "Formicida. ",
                "D": "Herbicida. ",
                "E": "Inseticida."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna do texto a seguir: O serviço de saneamento deve dar prioridade os locais onde há ocorrência ______________________. Por outro lado, cabe à vigilância em saúde subsidiar esse setor, fornecendo informações sobre a doença, a ocorrência de casos, as características das áreas de risco etc. ",
            "alternativas": {
                "A": "endêmicas de casos de sinusite. ",
                "B": "endêmicas de casos de diabetes. ",
                "C": "endêmicas de casos de daltonismo. ",
                "D": "endêmica de casos de leptospirose ",
                "E": "endêmicas de casos de fibrose cística."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "São artrópodes da classe Arachnida, com quatro pares de pernas e o corpo dividido em duas partes: carapaça e abdômen, sendo este último dividido em tronco e cauda. A maioria das espécies apresenta hábitos noturnos, abrigando - se durante o dia em locais úmid os e escuros. É essencial realizar o controle das populações desse animal de maneira oportuna, visando à redução do número de acidentes e, consequentemente, a mortalidade. O texto acima faz referência a qual dos animais listados a seguir: ",
            "alternativas": {
                "A": "Pomba. ",
                "B": "Barata. ",
                "C": "Escorpião. ",
                "D": "Lacraia. ",
                "E": "Piranha."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "VISITADOR SANITÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Assinale a alternativa que descreve corretamente qual é o vetor da doença Malária: ",
            "alternativas": {
                "A": "Piolho. ",
                "B": "Formiga Caiapó. ",
                "C": "Aranha marrom. ",
                "D": "Aranha negra. ",
                "E": "Mosquitos anofelinos."
            },
            "resposta_correta": "A"
        }
    ]
}